Repository: blackPantherOS/nanny
Catalog: help/*/*.po
Languages: cs, de, el, es, fr, it, pt_br, ro, ru

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A copy of this license can be found at this <ulink url="ghelp:gpl" type="help">link</ulink>, or in the file COPYING included with the source code of this program.
cs: Tento program je šířen podle ustanovení GNU General Public License, vydávané Free Software Foundation; a to buď verze 2 této licence anebo (podle vlastního uvážení) kterékoliv pozdější verze. Kopii této licence naleznete <ulink url="ghelp:gpl" type="help">pod tímto odkazem</ulink> nebo v souboru COPYING přiloženém ke zdrojovým kódům tohoto programu.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der <citetitle>GNU General Public License</citetitle>, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version. Eine Kopie der <citetitle>GNU General Public License</citetitle> finden Sie in der <ulink url="ghelp:gpl" type="help">GPL</ulink>, oder in der Datei COPYING, die im Quellcode dieses Programms enthalten ist.
el: Η εφαρμογή αυτή διανέμεται υπό τους όρους της Γενικής Δημόσιας Άδειας Χρήσης GNU, όπως δημοσιεύθηκε από το Ίδρυμα Ελεύθερου Λογισμικού (FSF), είτε της έκδοσης 2 είτε (σύμφωνα με τις προτιμήσεις σας) κάθε επόμενης έκδοσης. Αντίγραφο αυτής της άδειας μπορείτε να βρείτε σε αυτόν τον <ulink url="ghelp:gpl" type="help">σύνδεσμο</ulink>, ή στο αρχείο COPYING που υπάρχει στον πηγαίο κώδικα αυτής της εφαρμογής.
es: Este programa se distribuye bajo los términos de la Licencia Pública General GNU tal como la publica la Free Software Foundation; en cualquiera de las versiones 2 de la Licencia o (a su elección) cualquier versión posterior. Puede encontrar una copia de esta licencia en este <ulink url="ghelp:gpl" type="help">enlace</ulink>, o en el archivo COPYING incluido con el código fuente de este programa.
fr: Ce programme est distribué selon les termes de la « GNU General Public License », tels que publiés par la « Free Software Foundation » ; soit la version 2 de cette licence ou (à votre choix) toute version ultérieure. Une copie de cette licence est disponible à cette <ulink url="ghelp:gpl" type="help">adresse</ulink>, ou dans le fichier COPYING inclus avec le code source de ce programme.
it: Questo programma è distribuito nei termini della licenza GNU General Public come pubblicata dalla Free Software Foundation; versione 2 della Licenza o (a vostra scelta) una qualsiasi successiva. Una copia di questa licenza può essere ottenuta a questo <ulink url="ghelp:gpl" type="help">link</ulink>, oppure nel file COPYING incluso nei sorgenti di questo programma.
pt_br: Este programa é distribuído sob os termos da Licença Pública Geral GNU, conforme publicado pela Free Software Foundation; qualquer versão 2 da Licença, ou (a seu critério) outra versão posterior. Uma cópia desta licença pode ser encontrada neste <ulink url="ghelp:gpl" type="help">link</ulink>, ou no arquivo COPYING incluído junto ao código-fonte deste programa.
ro: Acest program este distribuit sub termenii GNU General Public License publicată de Free Software Foundation; fie versiunea 2 a Licenței, sau (la opțiunea dumneavoastră) orice versiune ulterioară. O copie a acestei licențe poate fi găsită la această <ulink url="ghelp:gpl" type="help">legătură</ulink>, sau în fișier, copierea fiind inclus cu codul sursă al acestui program.
ru: Эта программа распространяется на условиях лицензии GNU General Public license, опубликованной Free Software Foundation; либо версии 2 лицензии, либо (по вашему выбору) любой более поздней версии. Копию этой лицензии можно найти по этой <ulink url="ghelp:gpl" type="help">ссылке</ulink> или в файле COPYING, включённом в исходный код программы.

source: translator-credits
cs: Marek Černocký <marek@manet.cz>
de: Mario Blättermann <mariobl@gnome.org>, 2010 Daniel Winzen <d@winzen4.de>, 2012
el: Yannis Kaskamanidis
es: Jorge González <jorgegonz@svn.gnome.org>, 2010
fr: Bruno Brouard <annoa.b@gmail.com>, 2010 Alain Lojewski <allomervan@gmail.com>, 2010
it: traduttore italiano: Nico Zanferrari <nicozanf@gmail.com>, 2010
pt_br: Enrico Nicoletto <liverig@gmail.com>, 2013.
ro: Nichita Uțiu <nikita.utiu@gmail.com>, 2010
ru: Алексей Кабанов <ak099@mail.ru>, 2013

source: @@image: 'figures/nanny-web-content-filter-blacklists.png'; md5=4c87d9c2876906c17e9ca9a778ed27cf
es: @@image: 'figures/nanny-web-content-filter-blacklists.png'; md5=07ddbc0ad4a3c0d4f109dd4841238e72

source: Nanny Parental Control
de: Nanny Elternkontrolle
es: Control Parental Nanny
pt_br: Controle dos pais Nanny
ru: Средство родительского контроля Nanny

source: <application>Nanny</application> is a parental control capable of controlling the usage time applications, web pages to which the user can connect or not and manage blacklists of web sites.
de: <application>Nanny</application> ist eine Elternkontrolle, die imstande ist, die Benutzungszeit von Anwendungen sowie Zugang zu Webseiten einzuschränken, und schwarze Listen von Webseiten zu verwalten.
es: <application>Nanny</application> es un control parental capaz de controlar el tiempo de uso de las aplicaciones, las páginas web a las que puede o no conectarse y gestionar listas negras de sitios web
pt_br: <application>Nanny</application> é um aplicativo de controle dos pais, capaz de controlar o tempo de uso de aplicativos, páginas da web as quais o usuário pode, ou não, se conectar e gerencia listas negras de sites da web.
ru: <application>Nanny</application> — средство родительского контроля, позволяющее контролировать время использования приложений, указывать веб-страницы, которые пользователю разрешено или запрещено посещать, и управлять чёрными списками веб-сайтов.

source: GNOME Documentation Project
cs: Dokumentační projekt GNOME
de: GNOME-Dokumentationsprojekt
es: Proyecto de documentación de GNOME
fr: Projet de documentation GNOME
pt_br: Projeto de documentação do GNOME
ro: Proiectul de documentație GNOME
ru: Проект документирования GNOME

source: GNOME Documentation project
cs: Dokumentační projekt GNOME
de: GNOME-Dokumentationsprojekt
es: Proyecto de Documentación de GNOME
fr: Projet de documentation GNOME
pt_br: Projeto de documentação do GNOME
ro: Proiectul de documentație GNOME
ru: Проект документирования GNOME

source: This manual describes version 2.31.1 of Nanny.
de: Dieses Handbuch beschreibt Version 2.31.1 Nanny.
es: Este manual describe la versión 2.31.1 de GNOME Nanny.
pt_br: Este manual descreve a versão 2.31.1 do Nanny.
ru: Это руководство описывают версию Nanny 2.31.1.

source: Notice that after installation the Nanny daemon will be running in the background at all times. This is so to always control system users.
de: Beachten Sie, dass nach der Installation der Nanny-Hintergrunddienst ständig im Hintergrund läuft. Dies dient der ständigen Kontrolle der Benutzer des Systems.
es: Note que después de la instalación el demonio de Nanny se ejecutará de fondo todo el tiempo. Esto es para controlar siempre a los usuarios del sistema.
pt_br: Observe que após a instalação, o daemon do Nanny estará por todo o tempo sendo executado em segundo plano. Isto é para sempre controlar os usuários do sistema.

source: To configure Nanny and decide which users to watch and what they can and can't do, you need to run the Nanny administration console.
de: Um Nanny zu konfigurieren und festzulegen, welche Benutzer überwacht werden sollen und was sie tun dürfen und was nicht, öffnen Sie die Nanny-Verwaltungskonsole.
es: Para configurar Nanny y decidir qué usuarios pueden ver y qué no pueden hacer, debe ejecutar la consola de administración de Nanny.
pt_br: Para configurar o Nanny e decidir quais usuários serão observados e o que eles podem, ou não, fazer, você precisa executar o console de administração do Nanny.

source: To Start Nanny administration console
de: Starten der Nanny-Verwaltungskonsole
es: Para acceder a la consola de administración de Nanny
pt_br: Para iniciar o console de administração do Nanny

source: You can start the <application>Nanny administration console</application> in the following ways:
de: Sie können die <application>Nanny-Verwaltungskonsole</application> auf folgende Weise starten:
es: Usted puede acceder a la <application>Consola de administración</application> de la siguiente manera:
pt_br: Você pode iniciar o <application>console de administração do Nanny</application> através dos seguintes caminhos:
ru: <application>Консоль администрирования Nanny</application> можно запустить следующими способами:

source: If you are using Nanny over Gnome Desktop :
de: Wenn Sie Nanny auf der Gnome Arbeitsumgebung benutzen:
es: Si está utilizando Nanny en su escritorio Gnome :
pt_br: Se você está usando o Nanny através da área de trabalho Gnome :
ru: Если вы используете Nanny в среде Gnome:

source: If you are using Nanny over Windows(tm) :
de: Wenn Sie Nanny in Windows(tm) benutzen:
es: Si está utilizando Nanny sobre Windows(c) :
pt_br: Se você está usando o Nanny através do Windows(tm) :
ru: Если вы используете Nanny в Windows(tm) :

source: <guimenu>Start</guimenu> button
de: <guimenu>Start</guimenu>-Knopf
es: Botón <guimenu>Inicio</guimenu>
pt_br: Botão <guimenu>iniciar</guimenu>
ru: Кнопка <guimenu>Пуск</guimenu>

source: Choose <menuchoice><guisubmenu>All Programs</guisubmenu><guisubmenu>Nanny</guisubmenu><guimenuitem>Nanny</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>Alle Programme</guisubmenu><guisubmenu>Nanny</guisubmenu><guimenuitem>Nanny</guimenuitem></menuchoice>.
es: Elija <menuchoice><guisubmenu>Todos los programas</guisubmenu><guisubmenu>Nanny</guisubmenu><guimenuitem>Nanny</guimenuitem></menuchoice>.
pt_br: Escolha <menuchoice><guisubmenu>Todos os programas</guisubmenu><guisubmenu>Nanny</guisubmenu><guimenuitem>Nanny</guimenuitem></menuchoice>.
ru: Выберите <menuchoice><guisubmenu>Программы</guisubmenu><guisubmenu>Nanny</guisubmenu><guimenuitem>Nanny</guimenuitem></menuchoice>.

source: This is is the Nanny Administration Console. The window is divided into two sections, users and actions. The users are listed in the column of the left, and the actions are divided in the tabs at the top of the window.
de: Dies ist die Nanny-Verwaltungskonsole. Das Fenster ist in zwei Bereiche unterteilt, für Benutzer und Aktionen. Die Benutzer sind im linken Teil aufgelistet und die Aktionen stehen in der Reiterleiste am oberen Rand des Fensters zur Verfügung.
es: Esta es la consola de administración de Nanny. La ventana está dividida en dos secciones, usuarios y acciones. Los usuarios son listados en la columna de la izquierda, y las acciones son divididas en pestañas en lo alto de la ventana.
pt_br: Este é o console de administração do Nanny. A janela é dividida em duas seções: usuários e ações. Os usuários estão listados na coluna da esquerda e as ações estão divididas nas abas ao topo da janela.
ru: Это консоль администрирования Nanny. Окно разделено на две секции: секция пользователей и секция действий. Пользователи перечислены в столбце слева, а действия поделены на вкладки в верхней части окна.

source: If you want to add, delete or update a blacklist, use the buttons below the left column.
de: Wenn Sie eine schwarze Liste hinzufügen, löschen oder aktualisieren möchten, benutzen Sie die Knöpfe unten.
es: Si quiere añadir, quitar o actualizar una lista negra, use los botones que hay debajo de la columna de la izquierda.
pt_br: Se você deseja adicionar, remover ou atualizar uma lista negra, utilize os botões abaixo da coluna esquerda.

source: Nanny was written by Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> and Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. To find more information about Nanny, please visit the <ulink url="http://projects.gnome.org/nanny" type="http">Nanny Web page</ulink>.
de: Nanny wurde von Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> und Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email> geschrieben. Weitere Informationen über Nanny finden Sie auf der <ulink url="http://projects.gnome.org/nanny" type="http">Nanny-Webseite</ulink>.
es: Nanny ha sido escrito por Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> and Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Para encontrar mas información visite la página web de <ulink url="http://projects.gnome.org/nanny" type="http">Nanny</ulink>.
pt_br: Nanny foi escrito por Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> e Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Para encontrar maiores informações a respeito do Nanny, por gentileza visite a <ulink url="http://projects.gnome.org/nanny" type="http">página principal do Nanny</ulink>.
ru: Приложение Nanny создано Роберто Махадасом (Roberto Majadas <email>roberto.majadas@openshine.com</email>), Луи де Бетанкуром (Luis de Bethencourt <email>luisbg@openshine.com</email>) и Цезаром Гарсия (Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>). Чтобы узнать больше о Nanny, посетите <ulink url="http://projects.gnome.org/nanny" type="http">веб-страницу Nanny</ulink>.

source: Roberto Majadas
ru: Роберто Махадас (Roberto Majadas)

source: Luis de Bethencourt
ru: Луи де Бетанкур (Luis de Bethencourt)

source: Cesar Garcia
ru: Цезар Гарсия (Cesar Garcia)
