Repository: blackPantherOS/nanny
Catalog: help/*/*.po
Languages: cs, de, el, es, fr, it, pt_br, ro, ru

source: @@image: 'figures/nanny-session.png'; md5=6af68f555e214ab5b56e0aa1ec8c043d
it: a

source: @@image: 'figures/nanny-add-forbidden-site.png'; md5=a505de424850262bf01218efa1594120
it: b

source: @@image: 'figures/nanny-web-content-filter-blacklists.png'; md5=07ddbc0ad4a3c0d4f109dd4841238e72
it: c

source: @@image: 'figures/nanny-select-file-to-import.png'; md5=a01c0376799f435288fb245fde76040d
it: d

source: Nanny Manual v0.1
cs: Příručka k aplikaci Nanny, verze 0.1
el: Εγχειρίδιο χρήσης του Nanny v0.1
fr: Manuel de Nanny V0.1
it: Manuale per Nanny v0.1
ro: Nanny - Manualul utilizatorului v0.1

source: <application>Nanny</application> enables you to control what system users do.
cs: Aplikace <application>Nanny</application> vám dává kontrolu na tím, co dělají uživatelé systému.
el: <application>Το Nanny</application> σας επιτρέπει να ελέγχετε τι κάνουν οι χρήστες του συστήματος.
fr: <application>Nanny</application> vous permet de contrôler ce que font les utilisateurs du système.
it: <application>Nanny</application> permette di controllare quale utilizzo viene fatto del sistema.
ro: <application>Nanny</application> vă permite să controlați ce fac utilizatorii sistemului.

source: Update documentation
cs: Aktualizace dokumentace
de: Aktualisierung der Dokumentation
el: Τεκμηρίωση ενημέρωσης
es: Actualización de la documentación
fr: Mise à jour du manuel
it: Aggiorna la documentiazione
pt_br: Documentação atualizada
ro: Actualizați documentația
ru: Обновление документации

source: Nanny Manual V1.0
cs: Příručka aplikaci Nanny, verze 1.0
de: Nanny-Handbuch V1.0
el: Εγχειρίδιο χρήσης του Nanny v1.0
es: Manual de Nanny V1.0
fr: Manuel de Nanny V1.0
it: Manuale per Nanny V1.0
pt_br: Manual do Nanny v1.0
ro: Nanny - Manualul utilizatorului V1.0
ru: Руководство по Nanny версии 1.0

source: January 2010
cs: Leden 2010
de: Januar 2010
el: Ιανουάριος 2010
es: Enero de 2010
fr: janvier 2010
it: Gennaio 2010
pt_br: Janeiro de 2010
ro: Ianuarie 2010
ru: Январь 2010

source: This manual describes version 2.29.2 of GNOME Nanny.
cs: Tato příručka popisuje aplikaci GNOME Nanny ve verzi 2.29.2
el: Το εγχειρίδιο περιγράφει το Nanny για την έκδοση 2.29.2 του GNOME.
fr: Ce manuel décrit la version 2.29.2 de GNOME Nanny.
it: Questo manuale descrive la versione 2.29.2 di GNOME Nanny.
ro: Acest manual descrie versiunea 2.29.2 a lui GNOME Nanny.

source: Feedback
cs: Ohlasy
de: Rückmeldungen
el: Ανατροφοδότηση
es: Comentarios
fr: Votre avis
it: Commenti
pt_br: Comentários
ro: Sugestii
ru: Обратная связь

source: To report a bug or make a suggestion regarding the Nanny application or this manual, follow the directions in the <ulink url="ghelp:gnome-feedback" type="help">GNOME Feedback Page</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k aplikaci Nanny nebo této příručce, postupujte dle instrukcí na <ulink url="ghelp:gnome-feedback" type="help">stránce Ohlasy GNOME</ulink>.
de: Wenn Sie Fehler finden oder Vorschläge zur Anwendung <application>Nanny</application> oder zu diesem Handbuch haben, folgen Sie den Anweisungen in der <ulink url="ghelp:gnome-feedback" type="help">GNOME-Seite für Rückmeldungen</ulink>.
el: Για να αναφέρετε ένα σφάλμα ή να κάνετε μια πρόταση σχετική με το Nanny ή με αυτό το εγχειρίδιο, ακολουθήστε τις οδηγίες στη <ulink url="ghelp:gnome-feedback" type="help">Σελίδα ανατροφοδότησης του GNOME</ulink>.
es: Para informar de un fallo, o hacer alguna sugerencia concerniente a la aplicación Nanny, o este manual, siga las instrucciones en la <ulink url="ghelp:gnome-feedback" type="help">página de comentarios de GNOME</ulink>.
fr: Pour rapporter une anomalie ou émettre une suggestion concernant Nanny ou ce manuel, suivez les instructions de la <ulink url="ghelp:gnome-feedback" type="help">page de réactions sur GNOME</ulink>.
it: Per segnalare un problema o dare un suggerimento sull'applicazione Nanny o questo manuale, seguire le istruzioni nella <ulink url="ghelp:gnome-feedback" type="help">Pagina dei Suggerimenti GNOME</ulink>.
pt_br: Para relatar um erro ou fazer uma sugestão a respeito do aplicativo Nanny ou este manual, siga as instruções na <ulink url="ghelp:gnome-feedback" type="help">Página de comentários do GNOME</ulink>.
ro: Pentru a raporta o eroare sau pentru a face o sugestie cu privire la aplicația Nanny sau la acest manual, urmați instrucțiunile de la <ulink url="ghelp:gnome-feedback" type="help">pagina de sugestii GNOME</ulink>.
ru: Чтобы сообщить об ошибке или внести предложение, касающееся приложения Nanny или этого руководства, следуйте указаниям на <ulink url="ghelp:gnome-feedback" type="help">Странице обратной связи GNOME</ulink>.

source: Introduction
cs: Úvod
de: Einführung
el: Εισαγωγή
es: Introducción
it: Introduzione
pt_br: Introdução
ro: Introducere
ru: Введение

source: The Nanny application enables you to control what system users do. Nanny provides the following features:
cs: Aplikace Nanny vám dává kontrolu na tím, co mohou uživatelé systému dělat. Nanny poskytuje následující funkce:
de: Nanny ermöglicht Ihnen die Kontrolle darüber, was die Benutzer des Systems tun. Nanny stellt die folgenden Funktionsmerkmale bereit:
el: Το Nanny σας επιτρέπει να ελέγχετε τι κάνουν οι χρήστες του συστήματος. Παρέχει τις παρακάτω λειτουργίες:
es: La aplicación Nanny le permite controlar lo que hacen los usuarios. Nanny proporciona las siguientes características:
fr: Le programme Nanny vous permet de contrôler ce que font les utilisateurs du système. <application>Nanny</application> présente les fonctionnalités suivantes :
it: L'applicazione Nanny permette di controllare l'utilizzo del sistema effettuato dagli utenti. Nanny rende possibile:
pt_br: O aplicativo Nanny permite que você controle o que os usuários do sistema fazem. O Nanny oferece as seguintes características:
ro: Aplicația Nanny vă permite să controlați activitățile utilizatorilor sistemului. Nanny furnizează următoarele funcționalități:
ru: Приложение Nanny позволяет вам контролировать, что делают пользователи системы. Nanny предоставляет следующие возможности:

source: Control which websites the user can and can't access.
cs: Kontrolu, které webové stránky uživatelé mohou a které nemohou navštěvovat.
de: Festlegen, welche Webseiten der Benutzer besuchen darf und welche nicht.
el: Ελέγχει ποιους ιστότοπους μπορεί ο χρήστης να επισκεφθεί και ποιους όχι.
es: Controlar a qué páginas web puede acceder el usuario y a cuáles no.
fr: Le contrôle des sites Web auxquels l'utilisateur peut ou ne peut pas accéder.
it: Controllare a quali siti Web gli utenti possono accedere o meno.
pt_br: Controlar quais sites da web o usuário pode, ou não, acessar.
ro: Controlați care pagini de internet pot fi sau nu accesate de utilizator.
ru: Контроль за тем, какие веб-сайты разрешено или запрещено посещать пользователю.

source: At what times of the week and for how long a user can:
cs: V které časy v průběhu týdne a jak dlouho mohu uživatelé:
de: Zu welchen Zeiten der Woche und wie lange ein Benutzer folgendes tun kann:
el: Ποιες ώρες της εβδομάδας και για πόση ώρα ο χρήστης θα μπορεί:
es: Durante qué horas de la semana y durante cuánto tiempo el usuario puede:
fr: À quels moments de la semaine et pendant combien de temps un utilisateur peut :
it: In quale periodo della settimana e quanto a lungo un utente può:
pt_br: Em quais horários da semana e por quanto tempo um usuário pode:
ro: La ce momente din săptămână și pentru cât timp poate un utilizator să:

source: Be using the computer
cs: Používat počítač
de: den Rechner verwenden
el: Να χρησιμοποιεί τον υπολογιστή
es: Usar el equipo
fr: utiliser l'ordinateur,
it: Usare il computer
pt_br: Estar usando o computador
ro: Utilizeze calculatorul
ru: Пользоваться компьютером

source: Browse the web
cs: Brouzdat po webu
de: im Web surfen
el: Να κάνει περιήγηση στο Διαδίκτυο
es: Navegar por la web
fr: naviguer sur Internet,
it: Navigare sul web
pt_br: Navegar na internet
ro: Navigheze pe internet
ru: Просматривать веб-страницы

source: Email
cs: Používat elektronickou poštu
de: E-Mail benutzen
el: Ηλεκτρονική αλληλογραφία
es: Enviar correos electróncios
fr: utiliser la messagerie électronique,
it: usare la Posta elettronica
pt_br: Usar e-mail
ro: Trimită emailuri
ru: Пользоваться электронной почтой

source: Instant Message
cs: Používat komunikační programy
de: Sofortnachrichten senden und empfangen
el: Άμεσα μηνύματα
es: Usar la mensajería instantánea
fr: utiliser la messagerie instantanée.
it: usare la Messaggistica Istantanea
pt_br: Usar mensageiros instantâneos
ro: Folosească mesageria instant

source: Getting Started
cs: Začínáme
de: Erste Schritte
el: Ξεκινώντας
es: Inicio
fr: Démarrage
it: Guida introduttiva
pt_br: Primeiros passos
ro: Primii pași

source: Running Nanny
cs: Spuštění aplikace Nanny
de: Nanny ausführen
el: Εκτέλεση του Nanny
es: Ejecutar Nanny
fr: Lancement de Nanny
it: Attivare Nanny
pt_br: Executando o Nanny
ro: Rularea lui Nanny
ru: Запуск Nanny

source: Notice that after installation the GNOME Nanny daemon will be running in the background at all times. This is so to always control system users.
cs: Upozorňujeme, že po nainstalování bude na pozadí trvale běžet démon aplikace GNOME Nanny. A to proto, aby měl neustálou kontrolu nad uživateli systému.
el: Σημειώστε ότι μετά την εγκατάσταση, ο δαίμονας του GNOME Nanny θα εκτελείται στο παρασκήνιο συνεχώς κι αυτό για να ελέγχει διαρκώς τη χρήση του συστήματος από τους χρήστες.
fr: Notez qu'après l'installation le démon GNOME Nanny fonctionne en arrière-plan tout le temps afin de pouvoir contrôler en permanence les utilisateurs du système.
it: Il servizio Nanny è sempre attivo in maniera residente fin dall'installazione. In questo modo può sempre controllare l'attività degli utenti.
ro: Rețineți că după instalare serviciul GNOME Nanny va rula în fundal întotdeauna pentru a controla utilizatorii sistemului în permanență.

source: To configure GNOME Nanny and decide which users to watch and what they can and can't do, you need to run the GNOME Nanny administration console.
cs: Abyste mohli GNOME Nanny nastavit a určit, kteří uživatelé budou sledovaní a co mohou provádět a co ne, musíte spustit správcovskou konzolu GNOME Nanny.
el: Για να ρυθμίσετε το Nanny και να αποφασίσετε ποιους χρήστες θα παρακολουθείτε, καθώς και τι μπορούν ή δεν μπορούν αυτοί να κάνουν, πρέπει να εκτελέσετε την κονσόλα διαχείρισης του GNOME Nanny.
fr: Pour configurer GNOME Nanny et décider quels utilisateurs sont surveillés et ce qu'ils peuvent faire ou ne pas faire, vous devez lancer la console d'administration de GNOME Nanny.
it: Per configurare GNOME Nanny e decidere quali utenti controllare e cosa possono e non possono fare, è necessario avviare il programma di gestione di GNOME Nanny.
ro: Pentru a configura GNOME Nanny, pentru a decide care utilizatori să fie monitorizați și ce pot face și ce nu, trebuie să rulați consola de administrare GNOME Nanny.

source: To Start GNOME Nanny administration console
cs: Jak spustit správcovskou konzolu GNOME Nanny
el: Εκτέλεση της κονσόλας διαχείρισης του GNOME Nanny
fr: Lancement de la console d'administration de GNOME Nanny
it: Per avviare il programma di gestione GNOME Nanny
ro: Pornirea consolei de administrare GNOME Nanny

source: You can start the <application>GNOME Nanny administration console</application> in the following ways:
cs: <application>Správcovskou konzolu GNOME Nanny</application> můžete spustit následujícími způsoby:
el: Μπορείτε να ξεκινήσετε <application>την κονσόλα διαχείρισης του GNOME Nanny</application> με τους ακόλουθους τρόπους:
fr: Vous pouvez lancer la <application>Console d'administration de GNOME Nanny</application> d'une des façons suivantes :
it: E' possibile avviare il <application>programma di amministrazione GNOME Nanny</application> nei seguenti modi:
ro: Puteți porni <application>consola de administrare GNOME Nanny</application> în următoarele moduri:

source: <guimenu>System</guimenu> menu
cs: Nabídka <guimenu>Systém</guimenu>
de: Menü <guimenu>System</guimenu>
el: Από το μενού <guimenu>Σύστημα</guimenu>
es: Menú <guimenu>Sistema</guimenu>
fr: Menu <guimenu>Système</guimenu>
it: menu <guimenu>Sistema</guimenu>
pt_br: Menu do<guimenu>sistema</guimenu>
ro: Meniul <guimenu>Sistem</guimenu>
ru: Меню <guimenu>Система</guimenu>

source: Choose <menuchoice><guisubmenu>System</guisubmenu><guisubmenu>Administration</guisubmenu><guimenuitem>Parental Control</guimenuitem></menuchoice>.
cs: Zvolte <menuchoice><guisubmenu>Systém</guisubmenu><guisubmenu>Správa</guisubmenu><guimenuitem>Rodičovská kontrola</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>System</guisubmenu><guisubmenu>Systemverwaltung</guisubmenu><guimenuitem>Elternkontrolle</guimenuitem></menuchoice>.
el: Επιλέξτε <menuchoice><guisubmenu>Σύστημα</guisubmenu><guisubmenu>Διαχείριση</guisubmenu><guimenuitem>Γονικός έλεγχος</guimenuitem></menuchoice>.
es: Elija <menuchoice><guisubmenu>Sistema</guisubmenu><guisubmenu>Administración</guisubmenu><guimenuitem>Control Parental</guimenuitem></menuchoice>.
fr: Choisissez <menuchoice><guisubmenu>Système</guisubmenu><guisubmenu>Administration</guisubmenu><guimenuitem>Contrôle parental</guimenuitem></menuchoice>.
it: Scegliere <menuchoice><guisubmenu>Sistema</guisubmenu><guisubmenu>Amministrazione</guisubmenu><guimenuitem>Controllo Familiare</guimenuitem></menuchoice>.
pt_br: Escolha <menuchoice><guisubmenu>Sistema</guisubmenu><guisubmenu>Administração</guisubmenu><guimenuitem>Controle dos pais</guimenuitem></menuchoice>.
ro: Alegeți <menuchoice><guisubmenu>Sistem</guisubmenu><guisubmenu>Administrare</guisubmenu><guimenuitem>Control parental</guimenuitem></menuchoice>.

source: Usage
cs: Použití
de: Benutzung
el: Χρήση
es: Uso
fr: Utilisation
it: Utilizzo
pt_br: Uso
ro: Utilizare
ru: Использование

source: You can use the Nanny application to control the following per computer user:
cs: Aplikaci Nanny můžete použít ke kontrole následujících věcí pro každého uživatele počítače:
de: Sie können Nanny dazu verwenden, Folgendes für jeden Benutzer des Rechners festzulegen:
el: Μπορείτε να χρησιμοποιήσετε το Nanny για να ελέγξετε τα παρακάτω ανά χρήστη συστήματος:
es: Usted puede usar Nanny para controlar lo siguiente por usuario del ordenador:
fr: Vous pouvez utiliser le programme Nanny pour contrôler ce qui suit pour chaque utilisateur de l'ordinateur :
it: E' possibile utilizzare l'applicazione Nanny per controllare i seguenti aspetti per ogni utente del computer:
pt_br: Você pode usar o aplicativo Nanny para controlar as seguintes tarefas por usuário do computador:
ro: Puteți folosi aplicația Nanny pentru a controla următoarele pentru fiecare utilizator al calculatorului:

source: Control time of computer usage
cs: Kontrola času užívání počítače
de: Zeitliche Begrenzung der Rechnernutzung
el: Έλεγχος της διάρκειας χρήσης του συστήματος
es: Controlar el tiempo de uso del equipo
fr: Contrôle de la durée d'utilisation de l'ordinateur
it: Controllo del tempo utilizzato al computer
pt_br: Controlar o tempo de utilização do computador
ro: Controlul timpului de utilizare al calculatorului

source: This is is the GNOME Nanny Administration Console. The window is divided into two sections, users and actions. The users are listed in the column of the left, and the actions are divided in the tabs at the top of the window.
cs: Toto je správcovská konzola GNOME Nanny. Okno je rozdělené na dvě části, uživatele a činnosti. Uživatelé jsou vypsaní ve sloupci nalevo a činnosti jsou rozdělené do karet s oušky v horní části okna.
el: Αυτή είναι η κονσόλα διαχείρισης του GNOME Nanny. Το παράθυρο διαιρείται σε δυο τομείς, χρήστες και ενέργειες. Οι χρήστες καταγράφονται στη στήλη που βρίσκεται στα αριστερά, ενώ οι ενέργειες χωρίζονται στις καρτέλες στο επάνω μέρος του παραθύρου.
fr: Voici la console d'administration de GNOME Nanny. La fenêtre est divisée en deux sections, d'un côté les utilisateurs, de l'autre les actions. Les utilisateurs sont énumérés dans la colonne de gauche et les actions sont réparties dans les onglets en haut de la fenêtre.
it: Questo è il Programma di gestione di GNOME Nanny. Questa finestra è divisa in due sezioni, utenti ed azioni. Gli utenti sono elencati nella colonna a sinistra, e le azioni sono riportate nei tabulatori nella parte superiore della finestra.
ro: Aceasta este consola de administrare GNOME Nanny. Fereastra este împărțită în două secțiuni, utilizatori și acțiuni. Utilizatorii sunt afișați în coloana din stânga, și acțiunile sunt împărțite în taburile din partea de sus a ferestrei.

source: Administration Console
cs: Správcovská konzola
de: Verwaltungskonsole
el: Κονσόλα διαχείρισης
es: Consola de administración
fr: Console d'administration
it: Programma di gestione
pt_br: Console de administração
ro: Consola de administrare
ru: Консоль администрирования

source: This tab controls the maximum number of hours a person can use the computer each day and at what times.
cs: Tato karta dává kontrolu nad maximálním počtem hodin, po které může uživatel počítač každý den využívat a také kdy ho může využívat.
de: In diesem Reiter stellen Sie die maximale Anzahl an Stunden ein, die eine Person jeden Tag am Rechner verbringen darf, und zu welchen Zeiten dies geschehen darf.
el: Αυτή η καρτέλα ελέγχει τον μέγιστο αριθμό ωρών που μπορεί ένας χρήστης να χρησιμοποιήσει το σύστημα, καθώς και ποιες ώρες της ημέρας μπορεί να το κάνει.
es: Esta pestaña controla el numero máximo de horas que una persona puede usar el ordenador al día y a que horas.
fr: Cet onglet contrôle le nombre maximum d'heures qu'une personne est autorisée à utiliser l'ordinateur chaque jour et à quels moments.
it: Questa pagina limita il numero massimo di ore che una persona può utilizzare al computer ogni giorno e in quali orari.
pt_br: Esta aba controla o número máximo de horas que uma pessoa pode usar o computador a cada dia e em quais horários.
ro: Acest tab controlează numărul maxim de ore care pot fi petrecute la calculator în fiecare zi de o persoană și în ce momente.
ru: Эта вкладка позволяет управлять тем, какое максимальное количество часов пользователь может проводить за компьютером каждый день и в какое время.

source: Change the number at the top to control for how long a person can use the computer. This is a total number, so the user can use this time in a non-stop session or break it in several.
cs: Změnou čísla v horní části určíte, jak dlouho může uživatel počítač užívat. Jedná se o celkový čas, který může uživatel využít v celku nebo po částech.
de: Ändern Sie die Zahl im Einstellfeld, um festzulegen, wie lange eine Person den Rechner benutzen darf. Es handelt sich hierbei um die Gesamtzahl, was bedeutet, dass diese Zeit für eine ununterbrochene Sitzung gilt oder auch auf mehrere Sitzungen aufgeteilt werden darf.
el: Αλλάξτε τον αριθμό για να ορίσετε το χρονικό διάστημα που μπορεί ο χρήστης να χρησιμοποιήσει τον υπολογιστή. Ο αριθμός αφορά το συνολικό διάστημα, έτσι ο χρήστης μπορεί να κάνει χρήση όλου του διαστήματος σε μια συνεδρία, ή να τον κατανείμει σε πολλές συνεδρίες.
es: Cambie el número del control de arriba para decidir cuanto tiempo una persona puede usar el ordenador. Este es un numero total, así que un usuario puede usar ese tiempo en una sesión sin paradas o con descansos.
fr: Modifiez le nombre en haut pour fixer la durée d'utilisation de l'ordinateur par la personne. C'est un nombre total d'heures donc l'utilisateur peut utiliser ce temps dans une session non-stop ou le diviser en plusieurs.
it: Cambiare il numero in alto per controllare per quanto tempo una persona può utilizzare il computer. Questo è un numero complessivo, ciò vuol dire che un utente può usare questo tempo in una sessione ininterrotta oppure suddividerlo in più parti.
pt_br: Modifique o número ao topo para controlar por quanto tempo uma pessoa pode usar o computador. Este é um número total, deste modo o usuário pode usar este tempo em uma sessão ininterrupta ou dividi-lo em várias paradas.
ro: Schimbați numărul din partea de sus pentru a controla pentru cât timp poate o persoană să utilizeze calculatorul. Acesta este un total, deci utilizatorul poate folosi acest timp într-o sesiune non-stop sau îl poate împărți în mai multe.

source: In the weekly time grid red means blocked time, and green means permitted time.
cs: V týdenním časovém rozvrhu představuje červená barva zakázané časy a zelená povolené.
de: In der Wochenansicht bezeichnet ein grünes Feld einen blockierten Zeitraum und ein grünes Feld einen zugelassenen Zeitraum.
el: Στο εβδομαδιαίο πλέγμα το κόκκινο χρώμα φανερώνει τις ώρες που δεν μπορεί να γίνει χρήση, ενώ το πράσινο τις ώρες που επιτρέπεται.
es: En la rejilla de tiempo semanal el color rojo significa tiempo bloqueado y el color verde significa tiempo permitido.
fr: Dans la grille hebdomadaire, le rouge indique les périodes interdites et le vert, les périodes autorisées.
it: Nella griglia settimanale il colore rosso significa un periodo bloccato, quello verde significa un periodo permesso.
pt_br: No tempo semanal, a grade vermelha significa tempo de bloqueio e a grade verde signfica tempo de permissão.
ro: În grila de timp săptămânal roșu înseamnă timp blocat, și verde înseamnă timp permis.
ru: В расписании на неделю красным обозначено запрещённое время, а зелёным — разрешённое время.

source: The Apply button needs to be pressed for the changes to be made effective.
cs: Aby změny začaly platit, je zapotřebí stisknout tlačítko Použít.
de: Der <guibutton>Anwenden</guibutton>-Knopf muss gedrückt werden, um die Änderungen wirksam werden zu lassen.
el: Το πλήκτρο Εφαρμογή πρέπει να πατηθεί προκειμένου να εφαρμοστούν οι αλλαγές.
es: El botón Aplicar necesita ser pulsado para que los cambios producidos sean efectuados.
fr: Cliquez sur le bouton Appliquer pour que les modifications soient prises en compte.
it: Premere il bottone Applica per attivare le modifiche.
pt_br: O botão aplicar precisa ser pressionado para que as alterações tornem-se efetivas.
ro: Butonul Aplică trebuie apăsat pentru ca schimbările să aibă efect.
ru: Чтобы задействовать изменения, нужно нажать кнопку «Применить».

source: Control what the person can do.
cs: Kontrola, co uživatelé mohou dělat
de: Festlegen, was eine Person tun darf
el: Ελέγχει τι μπορεί να κάνει ο χρήστης.
es: Controlar qué puede hacer el usuario.
fr: Contrôle des actions de la personne
it: Controlla cosa le persone possono fare.
pt_br: Controlar o que a pessoa pode fazer.
ro: Cum se pot controla acțiunile unei persoane.
ru: Управление тем, что может делать пользователь.
