Repository: blackPantherOS/nanny
Catalog: help/*/*.po
Languages: cs, de, el, es, fr, it, pt_br, ro, ru

source: Application use can be controlled in the same way, as defined in <xref linkend="nanny-time-usage"/>. Each tab controls a different application.
cs: Aplikace lze kontrolovat tím stejným způsobem, jako popisuje <xref linkend="nanny-time-usage"/>. Každá ze záložek vám dává kontrolu nad jinou aplikací.
de: Die Benutzung von Anwendungen kann auf die gleiche Weise eingeschränkt werden, wie in <xref linkend="nanny-time-usage"/> festgelegt. Jeder Reiter bezieht sich auf eine bestimmte Anwendung.
el: Η χρήση της εφαρμογής μπορεί να ελεγχθεί με τον ίδιο τρόπο, όπως ορίζεται στο <xref linkend="nanny-time-usage"/>. Κάθε καρτέλα ελέγχει μια διαφορετική εφαρμογή.
es: La aplicación puede ser controlada del mismo como se definió en <xref linkend="nanny-time-usage"/>. Cada pestaña controla una diferente aplicación.
fr: L'utilisation d'applications peut aussi être contrôlée de la même manière, comme indiqué à la <xref linkend="nanny-time-usage"/>. Chaque onglet surveille une application différente.
it: L'utilizzo dell'applicazione può essere controllata allo stesso modo, come definito in <xref linkend="nanny-time-usage"/>. Ogni pagina controlla una differente applicazione.
pt_br: A utilização de aplicativos pode ser controlado no mesmo local, assim como definido em <xref linkend="nanny-time-usage"/>. Caba aba controla um aplicativo diferente.
ro: Utilizarea aplicațiilor poate fi controlată în același fel, după cum este definită în <xref linkend="nanny-time-usage"/>. Fiecare tab controlează o aplicație diferită.
ru: Использование приложений можно контролировать таким же образом, как описано в <xref linkend="nanny-time-usage"/>. Каждая вкладка управляет отдельным приложением.

source: Notice, each tab has a different 'maximum hours a day' option and weekly time grid. Have in mind no applications will be used during the blocked times of PC usage.
cs: Všimněte si, že na každé kartě máte jinou volbu „maximálního počtu hodin denně“ a jiný týdenní časový rozvrh. Je třeba si také uvědomit, že pokud je blokováno použití celého PC, nelze použít žádnou z těchto aplikací.
de: Beachten Sie, dass es für jeden Reiter eine unterschiedliche Option <guilabel>… Stunden pro Tag benutzen</guilabel> und für die Wochenzeiten gibt. Denken sie daran, dass während der Blockierungszeiten des gesamten Rechners auch keine Anwendungen benutzt werden können.
el: Σημειώστε, ότι κάθε καρτέλα έχει διαφορετικό 'μέγιστο αριθμό ωρών ανά ημέρα' και ένα εβδομαδιαίο πλέγμα χρόνου. Να θυμάστε ότι δεν θα είναι δυνατή η εκτέλεση εφαρμογών κατά τη διάρκεια του χρόνου που έχει απαγορευτεί η χρήση του υπολογιστή.
es: Nótese que cada pestaña tiene una diferente opción de 'máximo de horas al día' y una rejilla de tiempo semanal diferente. Tenga en cuenta que las apliciones no podrán ser usadas durante el periodo que tenga bloqueado el uso del PC.
fr: Notez que chaque onglet possède sa propre option « nombre d'heures maximum par jour » et grille hebdomadaire. Souvenez-vous qu'aucune application ne pourra être utilisée pendant les périodes interdites d'utilisation du PC.
it: Attenzione: ogni pagina ha una differente opzione 'ore massime per giorno' e una propria griglia settimanale. Bisogna però tenere presente che nessuna applicazione potrà essere usata durante il periodo di utilizzo bloccato del PC.
pt_br: Observe que cada aba possui uma opção diferente de 'máximo de horas ao dia' e grade de tempo semanal. Tenha em mente que nenhum aplicativo será usado durante os períodos de tempo de bloqueio do PC.
ro: Rețineți că fiecare tab are o opțiune „numărul maxim de ore pe zi” și o grilă de timp săptămânal diferită. Aveți în vedere că nicio aplicație nu va fi folosită în momentele în care nu este permisă utilizarea calculatorului.

source: In the Web Browser action tab there is a 'Use web content filtering' button, this will enable the control of web filtering, meaning which sites can and which can't be browed by the user. <xref linkend="nanny-web-access"/> explains how to do this.
cs: Na kartě Webový prohlížeč je tlačítko „Použít filtrování webového obsahu“, které zapíná filtrování webů, tj. které webové stránky uživatel může procházet a které ne. <xref linkend="nanny-web-access"/> to vysvětluje podrobněji.
de: Im Reiter für den Webbrowser gibt es den Knopf <guibutton>Filterung von Webinhalten benutzen</guibutton>, welcher die Steuerung der Web-Filterung aktiviert. Hier wird festgelegt, welche Seiten der Benutzer besuchen darf und welche nicht. <xref linkend="nanny-web-access"/> beschreibt die entsprechende Vorgehensweise.
el: Στην καρτέλα ενεργειών του περιηγητή διαδικτύου, υπάρχει το πλήκτρο 'Χρήση φιλτραρίσματος περιεχομένων διαδικτύου' που ενεργοποιεί τον έλεγχο των περιεχομένων που εμφανίζονται στον περιηγητή διαδικτύου, δηλαδή ποιους ιστότοπους μπορεί και ποιους δεν μπορεί να επισκεφθεί ο χρήστης. Το <xref linkend="nanny-web-access"/> εξηγεί πως γίνεται αυτό.
es: En la pestaña de 'Navegador web' hay una opción llamada 'Usar filtrado de contenidos web'. Este control activa el filtro de contenidos web, lo que significa que se activa el sistema que bloquea o permite el acceso a sitios web definidos para el usuario.
fr: Dans l'onglet qui concerne les actions du navigateur Web, un bouton « Utilisation du filtre de contenu Web » permet d'activer le filtrage Web et de décider quels sites peuvent ou ne peuvent pas être parcourus par l'utilisateur. La <xref linkend="nanny-web-access"/> explique comment faire.
it: Nella pagina di azioni della navigazione Web c'è il bottone 'Usa il filtro contenuti web' che abilita il filtro di controllo del web, cioè quali siti possono e non possono essere visitati dall'utente.<xref linkend="nanny-web-access"/> spiega come implementarlo.
pt_br: Na aba de ação do navegador de internet há um botão 'Usar filtragem de conteúdo da internet', isto irá ativar o controle de filtragem de internet, significando quais sites podem, ou não, serem navegados pelo usuário. O link <xref linkend="nanny-web-access"/> explica como fazer isso.
ro: În tabul Navigator web există un buton „Filtrează conținutul web”, acesta va activa controlul filtrării web. Acesta controlează care pagini de internet pot și care nu pot fi accesate de utilizator. <xref linkend="nanny-web-access"/> explică cum se face aceasta.

source: Control web access.
cs: Kontrola přístupu na web.
de: Steuern des Zugriffs auf das Web
el: Έλεγχος πρόσβασης διαδικτύου.
es: Controlar el acceso a la web.
fr: Contrôle de l'accès Web
it: Controlla l'accesso web.
pt_br: Controlar o acesso a internet
ro: Controlul accesului la internet.
ru: Управление доступом к веб-сайтам.

source: Web filtering, Forbidden sites
cs: Filtrování webů, zakázané weby
de: Web-Filterung, verbotene Seiten
el: Έλεγχος περιεχομένων διαδικτύου, απαγορευμένοι ιστότοποι
es: Filtrado web, sitios prohibidos
fr: Filtrage Web, sites interdits
it: Filtro web, Siti proibiti
pt_br: Filtragem de conteúdo da internet, sites proibidos
ro: Filtrarea web, pagini interzise

source: In the Web Content Filter Configuration you can handle which websites are allowed to be browsed by the user and which websites aren't. To do this you have three lists divided in tabs: the lists of forbidden sites, allowed sites, and the blacklists.
cs: V Nastavení filtrování obsahu webů můžete ovládat, které webové stránky jsou dovolené k procházení uživatelem a které webové stránky ne. Abyste toto mohli nastavit, máte k dispozici tři karty se seznamy: seznam zakázaných webových stránek, seznam povolených webových stránek a seznam černých listin.
de: In der Konfiguration zur Filterung von Webinhalten können Sie festlegen, welche Webseiten der Benutzer besuchen darf und welche nicht. Dazu gibt es drei in Reitern verfügbare Listen: die verbotenen Seiten, die erlaubten Seiten und die Negativlisten.
el: Στη Ρύθμιση φιλτραρίσματος περιεχομένων διαδικτύου μπορείτε να ορίσετε τι μπορεί και τι δεν μπορεί να επισκεφθεί και να δει ο χρήστης. Για να το κάνετε αυτό, έχετε τρεις καταλόγους που χωρίζονται σε καρτέλες: λίστες απαγορευμένων ιστότοπων, λίστες επιτρεπόμενων ιστότοπων και μαύρες λίστες.
es: En la 'Configuración del filtro de contenidos web' usted puede definir cuales son los sitios web por los que le permitirá navegar al usuario y a cuales no. Para hacer esto tiene tres listas 'Sitios prohibidos', 'Sitios permitidos' y 'Listas negras'.
fr: Dans la configuration du filtre de contenu Web, vous pouvez gérer les sites Web autorisés et interdits à la navigation pour l'utilisateur. Vous disposez pour cela de trois listes réparties dans des onglets : les listes de sites interdits, autorisés et les listes noires.
it: Nella Configurazione del Filtro Contenuti Web è possibile configurare quali siti web sono permessi alla navigazione degli utenti e quali sono proibiti. Per fare questo vi sono tre liste divise in pagine diverse: la pagina dei siti proibiti, dei siti permessi e le blacklist.
pt_br: Na configuração de filtro de conteúdo da internet você pode controlar quais sites da internet são permitidos a navegação e quais não são. Para fazer isto, você possui três listas divididas em abas: a aba dos sites proibidos, dos sites permitidos e as listas negras.
ro: În Configurarea filtrului de conținut web puteți gestiona care pagini de internet pot fi accesate de utilizator și care nu. Pentru a face aceasta trebuie să aveți trei liste împărțite în taburi: lista paginilor interzise, paginilor permise și listele negre.

source: Inside the Forbidden sites and Allowed sites tabs you can add elements to the list, edit them or remove them.
cs: Na kartách Zakázané webové stránky a Povolené webové stránky můžete přidávat položky do seznamu, upravovat je a případně je zase odstranit.
de: Innerhalb der verbotenen und erlaubten Webseiten können Sie Elemente zur Liste hinzufügen, diese bearbeiten oder daraus entfernen.
el: Στις καρτέλες των απαγορευμένων και των επιτρεπόμενων ιστότοπων μπορείτε να προσθέσετε στοιχεία στις λίστες, να τα επεξεργαστείτε ή ακόμη και να τα διαγράψετε.
es: Dentro de las pestañas 'Sitios prohibidos' y 'Sitios permitidos' puede añadir elementos a la lista, editarlos o borrarlos.
fr: Dans les onglets Sites interdits et Sites autorisés, vous pouvez ajouter des éléments à la liste, les modifier ou les supprimer.
it: All'interno delle pagine dei Siti proibiti e dei Siti permessi è possibile aggiungere elementi alla lista, modificarli o rimuoverli.
pt_br: Dentro das abas de sites proibidos e sites permitidos, você pode adicionar elementos à lista, editá-los ou removê-los.
ro: Înăuntrul taburilor paginilor interzise și paginilor permise puteți adăuga elemente la listă, să le editați sau să le eliminați.

source: When adding or edditing a website, it is normally best to write the domain in the URL field. For example: http://www.badweb.com, because then all the subpages will be blocked (like http://www.badweb.com/asdas/page01/something.hmtl).
cs: Když přidáváte nebo upravujete odkaz na webové stránky, bývá nejlepší zadat do URL doménu. Například: http://www.zlyweb.com, protože tím se blokují i všechny podstránky (jako http://www.zlyweb.com/nekde/strana01/neco.html).
de: Beim Hinzufügen oder Bearbeiten einer Webseite schreiben Sie am besten die Domäne in das URL-Feld. Beispiel: http://www.badweb.com. Dann werden alle Unterseiten dieser Domäne ebenfalls blockiert (wie http://www.badweb.com/asdas/page01/something.hmtl).
el: Κατά την προσθήκη ή την επεξεργασία ενός ιστότοπου, είναι καλύτερα να γράφετε το domain στο πεδίο URL. Για παράδειγμα: http://www.badweb.com, καθώς έτσι θα μπλοκάρονται όλες οι υποσελίδες του ιστότοπου (όπως http://www.badweb.com/asdas/page01/something.html).
es: Cuando añada o edite un sitio web, normalmente es mejor escribir el dominio en el campo 'URL'. Por ejemplo: 'www.webmala.com', porque de este modo las paginas de ese dominio serán bloqueadas tambien (como podría ser 'www.webmala.com/contenido/malos.html').
fr: Lors de l'ajout ou de la modification d'un site Web, il préférable de saisir son nom de domaine dans le champ URL. Par exemple : http://www.mauvaissiteweb.com, car dans ce cas toutes les sous-pages seront aussi bloquées (comme http://www.mauvaissiteweb.com/truc/page01/quelquechose.html).
it: Quando viene aggiunto o modificato un sito web, è meglio scrivere il dominio nel campo URL. Per esempio: http://www.sitomaligno.com, perché in questo modo tutte le sottopagine verranno bloccate (come http://www.sitomaligno.com/page01/qualcosa.hmtl).
pt_br: Ao adicionar ou editar um site da internet, geralmente é bem melhor escrever o domínio no campo de URL. Por exemplo: http://www.sitetosco.com.br, pois assim todas as subpáginas serão bloqueadas (como http://www.sitetosco.com.br/toto/pagina01/algumacoisa.html).
ro: La adăugare sau editarea unei pagini de internet, este în mod normal cel mai bine să scrieți domeniul în câmpul pentru URL, De exemplu: http://www.paginărea.com, pentru că atunci toate subpaginile vor fi blocate (precum http://www.paginărea.com/asdas/pagina01/ceva.hmtl).

source: Blacklists configuration
cs: Nastavení černých listin
de: Konfiguration der Negativlisten
el: Ρύθμιση μαύρων λιστών
es: Configuración de las listas negras
fr: Configuration des listes noires
it: Configurazione blacklist
pt_br: Configuração de listas negras
ro: Configurarea listelor negre
ru: Настройка чёрных списков

source: In the Blacklists tab you can apply the available blacklists and the groups contained in these blacklists.
cs: Na kartě Černé listiny můžete použít dostupné černé listiny a skupiny obsažené v těchto černých listinách.
de: Im Reiter zu den Negativlisten können Sie verfügbare Negativlisten und die darin enthaltenen Gruppen einfügen .
el: Στην καρτέλα με τις μαύρες λίστες μπορείτε να εφαρμόσετε τις διαθέσιμες μαύρες λίστες, καθώς και τις ομάδες που περιέχονται σε αυτές.
es: En la pestaña de 'Listas negras' podrá aplicar las listas negras disponibles y los grupos contenidos en las mismas.
fr: Dans l'onglet Listes noires, vous pouvez appliquer les listes noires disponibles ainsi que les groupes qu'elles contiennent.
it: Nella pagina delle Blacklist puoi applicare le blacklist disponibili e i gruppi contenuti in queste blacklist.
pt_br: Na aba de listas negras você pode aplicar as listas negras disponíveis e os grupos contidos nelas.
ro: În tabul Liste negre puteți aplica listele negre disponibile și grupurile conținute în aceste liste negre.
ru: На вкладке «Чёрные списки» можно применить доступные чёрные списки и группы, содержащиеся в этих чёрных списках.

source: Importing of the blacklists is explained in <xref linkend="nanny-blacklist-importing"/>
cs: Import černých listin vysvětluje <xref linkend="nanny-blacklist-importing"/>.
el: Η εισαγωγή μαύρων λιστών περιγράφεται στο <xref linkend="nanny-blacklist-importing"/>
fr: L'importation de listes noires est expliquées dans la <xref linkend="nanny-blacklist-importing"/>.
it: L'importazione delle blacklist è spiegato in <xref linkend="nanny-blacklist-importing"/>
ro: Importarea de liste negre este explicată în <xref linkend="nanny-blacklist-importing"/>

source: Blacklist Configuration.
cs: Nastavení černý listin
el: Ρύθμιση μαύρων λιστών
fr: Configuration de la liste noire.
it: Configurazione blacklist.
ro: Configurarea listelor negre.

source: The Blacklist Configuration window is accesible from System &gt; Administration &gt; Blacklists. This is where you can import, edit and remove blacklists.
cs: Okno s nastavením černých listin je přístupné ze Systém &gt; Správa &gt; Černé listiny. V něm můžete importovat, upravovat a odstraňovat černé listiny.
el: Το παράθυρο της ρύθμισης των μαύρων λιστών είναι προσβάσιμο από το μενού Σύστημα &gt; Διαχείριση &gt; Μαύρες λίστες. Εκεί μπορείτε να εισάγετε, να επεξεργαστείτε και να διαγράψετε μαύρες λίστες.
fr: La fenêtre de configuration du filtre de liste noire est accessible à partir du menu Système &gt; Administration &gt; Listes noires. Elle vous permet d'importer, de modifier et de supprimer les listes noires.
it: La finestra della Configurazione Blacklist è raggiungibile tramite Sistema &gt; Amministrazione &gt; Blacklist. Qui è possibile importare, modificare e rimuovere le blacklist.
ro: Fereastra de configurare a listelor negre poate fi accesată din Sistem &gt; Administrare &gt; Liste negre. Aici este locul unde puteți importa, edita și elimina liste negre.

source: Blacklist importing
cs: Import černé listiny
el: Εισαγωγή μαύρων λιστών
fr: Importation d'une liste noire
it: Importazione blacklist
ro: Importarea listelor negre

source: Blacklists are imported from files. In this example a blacklist file has been downloaded from dansguardian and is being imported into GNOME Nanny. It is recommended to keep the blacklists as up to date as possible.
cs: Černé listiny se importují ze souborů. V tomto příkladu byl soubor s černou listinou stažen z dansguardian.org a je importován do GNOME Nanny. Doporučujeme udržovat černé listiny aktualizované jak nejčastěji to jde.
el: Μαύρες λίστες που εισήχθησαν από αρχεία. Σε αυτό το παράδειγμα, ένα αρχείο μαύρης λίστας έχει ληφθεί από το dansguardian και έχει εισαχθεί στο GNOME Nanny. Προτείνεται να κρατήσετε αυτές τις λίστες ενημερωμένες.
fr: Les listes noires sont importées à partir de fichiers. Dans cet exemple, un fichier liste noire a été téléchargé à partir de dansguardian et a été importé dans GNOME Nanny. Il est recommandé de mettre à jour aussi régulièrement que possible les listes noires.
it: Le blacklist sono importate tramite dei file. In questo esempio un file di blacklist è stato scaricato da dasguardian ed è stato importato in GNOME Nanny. Si consiglia di tenere le blacklist più aggiornate possibile.
ro: Listele negre sunt importate din fișiere. În acest exemplu un fișier de listă neagră a fost descărcat de pe dansguardian și este importat în GNOME Nanny. Este recomandat să păstrați listele negre pe cât de actualizate posibil.

source: About Nanny
cs: O aplikaci Nanny
de: Info zu Nanny
el: Σχετικά με το Nanny
es: Acerca de Nanny
fr: À propos de Nanny
it: Riguardo Nanny
pt_br: Sobre o Nanny
ro: Despre Nanny
ru: О программе Nanny

source: Nanny was written by Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> and Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. To find more information about Nanny, please visit the <ulink url="http://projects.gnome.org/nanny" type="http">GNOME Nanny Web page</ulink>.
cs: Aplikaci Nanny napsali Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> a Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Pokud chcete o aplikaci Nanny zjistit více informací, navštivte prosím <ulink url="http://projects.gnome.org/nanny" type="http">webovou stránku GNOME Nanny</ulink>.
el: To Nanny έχει δημιουργεί από τους: Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> και τον Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Για να βρείτε περισσότερες πληροφορίες για το Nanny, παρακαλώ επισκεφθείτε τον <ulink url="http://projects.gnome.org/nanny" type="http">ιστότοπο του GNOME Nanny</ulink>.
fr: Nanny a été écrit par Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> et Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Pour obtenir plus d'informations à propos de Nanny, consultez la <ulink url="http://projects.gnome.org/nanny" type="http">Page Web de GNOME Nanny</ulink>.
it: Nanny è stato scritto da Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> e Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Per maggiori informazioni su Nanny, è possibile visitare la <ulink url="http://projects.gnome.org/nanny" type="http">GNOME Nanny Web page</ulink>.
ro: Nanny a fost scris de Roberto Majadas <email>roberto.majadas@openshine.com</email>, Luis de Bethencourt <email>luisbg@openshine.com</email> și Cesar Garcia <email>cesar.garcia.tapia@openshine.com</email>. Pentru a afla mai multe informații despre Nanny, vizitați <ulink url="http://projects.gnome.org/nanny" type="http">pagina web GNOME Nanny</ulink>.

source: To report a bug or make a suggestion regarding this application or this manual, follow the directions in this <ulink url="ghelp:gnome-feedback" type="help">document</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k této aplikaci nebo této příručce, postupujte dle instrukcí v tomto <ulink url="ghelp:gnome-feedback" type="help">dokumentu</ulink>.
de: Um Fehler zu melden oder einen Vorschlag zur dieser Anwendung oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen in diesem <ulink url="ghelp:gnome-feedback" type="help">Dokument</ulink>.
el: Για να αναφέρετε ένα σφάλμα ή να κάνετε μια πρόταση σχετικά με αυτή την εφαρμογή ή το εγχειρίδιο, ακολουθείστε τις οδηγίες σε αυτό το <ulink url="ghelp:gnome-feedback" type="help">έγγραφο</ulink>.
es: Para informar sobre un fallo o hacer sugerencias sobre esta aplicación o este manual, siga las indicaciones en este <ulink url="ghelp:gnome-feedback" type="help">documento</ulink>.
fr: Pour rapporter une anomalie ou émettre une suggestion concernant cette application ou ce manuel, procédez comme indiqué sur la <ulink url="ghelp:gnome-feedback" type="help">page de réactions sur GNOME</ulink>.
it: Per segnalare un problema o dare un suggerimento su questa applicazione o il suo manuale, seguire le istruzioni in questo <ulink url="ghelp:gnome-feedback" type="help">documento</ulink>.
pt_br: Para relatar um erro ou fazer uma sugestão a respeito deste aplicativo ou este manual, siga as instruções neste <ulink url="ghelp:gnome-feedback" type="help">documento</ulink>.
ro: Pentru a raporta o eroare sau pentru a face o sugestie cu privire la această aplicație sau la acest manual, urmați instrucțiunile din acest <ulink url="ghelp:gnome-feedback" type="help">document</ulink>.
ru: Чтобы сообщить об ошибке или внести предложение, касающееся этого приложения или данного руководства, следуйте указаниям, приведённым в этом <ulink url="ghelp:gnome-feedback" type="help">документе</ulink>.
