Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: Web browser
ca: Navegador web
cs: Webový prohlížeč
el: Περιηγητής ιστού
es: Navegador web
gl: Navegador
he: דפדפן אינטרנט
hu: Webböngésző
it: Navigatore web
nds: Netkieker
pt_br: Navegador de internet
ro: Navigator web
ru: Веб-браузер
sl: Spletni brskalnik
sr: Веб претраживач
sr@latin: Veb pretraživač
sv: Webbläsare
vi: Trình duyệt Web
zh_cn: 网络浏览器

source: Use the mail client
ca: Fes servir el client de correu
cs: Používat e-mailového klienta
de: Das E-Mail-Programm
el: Χρήση του πελάτη ηλεκτρονικής αλληλογραφίας
es: Uso del cliente de correo
gl: Uso do cliente de correo
he: שימוש בלקוח הדוא״ל
hu: Levelezőkliens használata
it: Uso del programma di posta
nds: Dat E-Post Programm bruken
pt_br: Usar o cliente de e-mail
ro: Utilizează clientul de email
ru: Использовать почтовый клиент
sl: Uporaba poštnega odjemalca
sr: Може да користи програм за пошту
sr@latin: Može da koristi program za poštu
sv: Använd e-postklienten
vi: Dùng trình gửi/nhận thư
zh_cn: 使用邮件客户端

source: Mail client
ca: Client de correu
cs: E-mailový klient
de: E-Mail-Programm
el: Πελάτης ηλεκτρονικής αλληλογραφίας
es: Cliente de correo
gl: Cliente de correo
he: לקוח דוא״ל
hu: Levelezőkliens
it: Programma di posta
nds: E-Post Programm
pt_br: Cliente de e-mail
ro: Client de email
ru: Почтовый клиент
sl: Poštni odjemalec
sr: Програм за пошту
sr@latin: Program za poštu
sv: E-postklient
vi: Trình nhận thư
zh_cn: 邮件客户端

source: Use the instant messaging
ca: Fes servir la missatgeria instantània
cs: Používat komunikátor
de: Den Sofortnachrichtendienst
el: Χρήση των άμεσων μηνυμάτων
es: Uso de la mensajería instantánea
gl: Uso da mensaxaría instantánea
he: שימוש בתוכנות מסרים מידיים
hu: Azonnali üzenetküldés használata
it: Uso della messaggistica istantanea
nds: De Kortnahrichten bruken
pt_br: Usar o mensageiro instantâneo
ro: Utilizează mesagerie instant
ru: Использовать клиент обмена мгновенными сообщениями
sl: Uporaba hipnega sporočanja
sr: Може да користи тренутне поруке
sr@latin: Može da koristi trenutne poruke
sv: Använd snabbmeddelanden
vi: Dùng trình gửi tin nhắn
zh_cn: 使用即时消息

source: Instant messaging
ca: Missatgeria instantània
cs: Komunikátor
de: Sofortnachrichten
el: Άμεσα μηνύματα
es: Mensajería instantánea
gl: Mensaxaría instantánea
he: מסרים מידיים
hu: Azonnali üzenetek
it: Messaggistica istantanea
nds: Kortnahrichten
pt_br: Mensageiro instantâneo
ro: Mesagerie instant
ru: Мгновенные сообщения
sl: Hipno sporočanje
sr: Тренутне поруке
sr@latin: Trenutne poruke
sv: Snabbmeddelanden
vi: Tin nhắn
zh_cn: 即时消息

source: <b>You don't have admin privileges</b> Click this button if you want to make changes.
ca: <b>No teniu privilegis d'administrador</b> Feu clic aquí si voleu fer canvis.
cs: <b>Nemáte oprávnění správce</b> Pokud chcete provádět změny, klikněte na toto tlačítko.
de: <b>Sie besitzen keine Administratorrechte</b> Klicken Sie auf diesen Knopf, wenn Sie Änderungen durchführen möchten.
el: <b>Δεν έχετε δικαιώματα διαχειριστή</b> Πιέστε αυτό το πλήκτρο αν θέλετε να κάνετε αλλαγές.
es: <b>No tiene privilegios de administración</b> Pulse este botón si quiere realizar los cambios.
gl: <b>Vostede non ten privilexios de administración</b> Prema este botón se quere realizar os cambios.
he: <b>אין לך הרשאות ניהול</b> יש ללחוץ על לחצן זה אם ברצונך לערוך שינויים.
hu: <b>Nincsenek rendszergazdai jogosultságai</b> Kattintson erre a gombra a módosításhoz.
pt_br: <b>Você não possui privilégios de administrador</b> Clique neste botão se você quer realizar alterações.
ro: <b>Nu aveți privilegii administrative</b> Apăsați acest buton dacă doriți să faceți modificări.
ru: <b>У вас нет прав администратора</b> Нажмите на эту кнопку, если хотите внести изменения.
sl: <b>Ni ustreznih skrbniških pravic</b> Kliknite ta gumb, če želite narediti spremembe.
sr: <b>Немате привилегије администратора</b> Кликните на ово дугме ако желите да направите измене.
sr@latin: <b>Nemate privilegije administratora</b> Kliknite na ovo dugme ako želite da napravite izmene.
zh_cn: <b>您不具备管理员权限</b> 如果您想进行更改，请单击此按钮。

source: <span size="25000" foreground="white"><b>Your computer usage time is up now</b></span>
cs: <span size="25000" foreground="white"><b>Vyčerpali jste čas, který jste měli k používání počítače</b></span>
el: <span size="25000" foreground="white"><b>Έχετε εξαντλήσει τον χρόνο χρήσης του υπολογιστή.</b></span>
es: <span size="25000" foreground="white"><b>Su tiempo de uso en el ordenador se ha acabado</b></span>
gl: <span size="25000" foreground="white"><b>O seu uso de computador rematou agora</b></span>
sl: <span size="25000" foreground="white"><b>Porabljen je ves dovoljen čas uporabe računalnika.</b></span>
sr: <span size="25000" foreground="white"><b>Ваше време коришћења рачунара је сада допуњено</b></span>
sr@latin: <span size="25000" foreground="white"><b>Vaše vreme korišćenja računara je sada dopunjeno</b></span>

source: <span foreground="white"><big>You can still have a moment for closing the documents or applications</big></span>
cs: <span foreground="white"><big>Máte čas akorát tak na to, zavřít dokumenty nebo aplikace.</big></span>
el: <span foreground="white"><big>Υπάρχει διαθέσιμος χρόνος αν θέλετε να κλείσετε έγγραφα ή εφαρμογές.</big></span>
es: <span foreground="white"><big>Todavía tiene tiempo para cerrar documentos o aplicaciones</big></span>
gl: <span foreground="white"><big>Aínda ten un momento para pechar os documentos ou aplicativos.</big></span>
sl: <span foreground="white"><big>Na voljo je še nekaj čas za zapiranje dokumentov ali programov.</big></span>
sr: <span foreground="white"><big>Ипак вам остаје тренутак на располагању да затворите документе или програме</big></span>
sr@latin: <span foreground="white"><big>Ipak vam ostaje trenutak na raspolaganju da zatvorite dokumente ili programe</big></span>

source: Give me more time
cs: Dej mí více času
el: Δώστε μου περισσότερο χρόνο
es: Obtener más tiempo
gl: Darme máis tempo
sl: Želim več časa
sr: Дај ми још времена
sr@latin: Daj mi još vremena

source: Five minutes, please
cs: Pět minut, prosím
el: Πέντε λεπτά, παρακαλώ
es: Cinco minutos, por favor
gl: Cinco minutos, por favor
sl: Še pet minut.
sr: Пет минута, молим те
sr@latin: Pet minuta, molim te

source: Close session now
cs: Hned zavřít sezení
el: Κλείσιμο συνεδρίας τώρα
es: Cerrar sesión ahora
gl: Saír da sesión agora
sl: Takoj zapri sejo.
sr: Сада затвори сесију
sr@latin: Sada zatvori sesiju

source: Import...
ca: Importa...
de: Importieren …
el: Εισαγωγή...
es: Importar...
gl: Importar...
he: יבוא...
hu: Importálás…
it: Importa...
pt_br: Importar...
ro: Importare...
ru: Импортировать…
sl: Uvoz ...
sr: Увези...
sr@latin: Uvezi...
zh_cn: 正在导入...

source: Nanny daemon is not started
ca: No s'ha iniciat el dimoni del Nanny
cs: Démon Nanny není spuštěný
de: Der Nanny-Dienst ist nicht gestartet
el: Ο δαίμονας του Nanny δεν ξεκίνησε
es: No se ha iniciado el demonio Nanny
gl: Non se iniciou o daemon do Nanny
he: הסוכן של Nanny אינו פועל
hu: A Nanny démon nem indult el
it: Il servizio Nanny non è avviato
pt_br: O daemon da Nanny não foi iniciado
ro: Serviciul Nanny nu este pornit
ru: Служба Nanny не запущена
sl: Ozadnji program Nanny ni zagnan
sr: Нани демон није покренут
sr@latin: Nani demon nije pokrenut
zh_cn: Nanny 守护进程没有启动

source: To use the parental control, please start up the daemon.
ca: Per fer servir el control parental, inicieu el dimoni.
cs: Pokud chcete použít rodičovskou kontrolu, spusťte prosím démona.
de: Um die Elternkontrolle wirksam werden zu lassen, starten Sie bitte den Dienst.
el: Για να χρησιμοποιήσετε τον γονικό έλεγχο, παρακαλώ εκκινήστε τον δαίμονα.
es: Para usar el control parental, inicie el demonio.
gl: Inicie o daemon para usar o control parental.
he: כדי להשתמש בבקרת ההורים, יש להפעיל את הסוכן.
hu: A szülői felügyelet használatához indítsa el a démont.
it: Per usare il controllo familiare, devi avviare il servizio.
pt_br: Para usar o controle dos pais, por favor inicie o daemon.
ro: Pentru a folosi controlul parental, porniți serviciul.
ru: Чтобы использовать функцию родительского контроля, запустите службу.
sl: Za uporabo starševskega nadzora zaženite ozadnji program.
sr: Да бисте користили родитељску контролу, молим покрените демона.
sr@latin: Da biste koristili roditeljsku kontrolu, molim pokrenite demona.
vi: Để dùng điều khiển (từ phụ huynh), vui lòng chạy daemon.
zh_cn: 要使用家长控制，请启动该守护进程。

source: Users
ca: Usuaris
cs: Uživatelé
de: Benutzer
el: Χρήστες
es: Usuarios
gl: Usuarios
he: משתמשים
hu: Felhasználók
it: Utenti
nds: Brukers
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
sl: Uporabniki
sr: Корисници
sr@latin: Korisnici
sv: Användare
vi: Người dùng
zh_cn: 用户

source: User's configuration has been saved
cs: Uživatelovo nastavení bylo uloženo
el: Οι ρυθμίσεις χρήστη έχουν αποθηκευτεί
es: Se guardó la configuración del usuario
gl: Gardouse a configuración do usuario
sl: Uporabniške nastavitve so shranjene
sr: Корисниково подешавање је сачувано
sr@latin: Korisnikovo podešavanje je sačuvano

source: Nanny Admin Console - %s
ca: Consola d'administració del Nanny - %s
cs: Ovládací panel Nanny – %s
de: Nanny Verwaltungskonsole - %s
el: Κονσόλα διαχείρισης του Nanny - %s
es: Consola de administración de Nanny: %s
gl: Consola de administración do Nanny: %s
he: מסוף הניהול של Nanny‏ - %s
hu: Nanny admin konzol – %s
it: Gestione di Nanny - %s
nds: Nanny Oppassenskonsole - %s
pt_br: Console de administração da Nanny - %s
ro: Consolă de administrare Nanny - %s
ru: Консоль администратора Nanny — %s
sl: Skrbniška konzola Nanny - %s
sr: Нани, администраторска конзола — %s
sr@latin: Nani, administratorska konzola — %s
vi: Bàn điều khiển quản lý Nanny - %s
zh_cn: Nanny 管理控制台 - %s

source: Nanny Admin Console
ca: Consola d'administració del Nanny
cs: Ovládací panel Nanny
de: Nanny Verwaltungskonsole
el: Κονσόλα διαχείρισης του Nanny
es: Consola de administración de Nanny
gl: Consola de administración do Nanny
he: מסוף הניהול של Nanny
hu: Nanny admin konzol
it: Gestione di Nanny
nds: Nanny Oppassenskonsole
pt_br: Console de administração da Nanny
ro: Consolă de administrare Nanny
ru: Консоль администратора Nanny
sl: Skrbniška konzola Nanny
sr: Нани, администраторска конзола
sr@latin: Nani, administratorska konzola
vi: Bàn điều khiển quản lý Nanny
zh_cn: Nanny 管理控制台

source: You have made changes
ca: Heu fet canvis
cs: Máte provedené změny
de: Sie haben Änderungen gemacht
el: Έχετε πραγματοποιήσει αλλαγές
es: Ha realizado cambios
gl: Vostede fixo cambios
he: ערכת שינויים
hu: Módosításokat végzett
it: Hai effettuato delle modifiche
pt_br: Você realizou alterações
ro: Ați făcut modificări
ru: Вы внесли изменения
sl: Narejene so spremembe
sr: Направили сте измене
sr@latin: Napravili ste izmene
zh_cn: 您已进行了更改

source: If you don't press the 'Apply' button, your changes will be lost. Are you sure?
ca: Si no premeu el botó «Aplica», es perdran els canvis. N'esteu segur?
cs: Když nezmáčknete tlačítko „Použít“, budou vaše změny ztraceny. Jste si jistí?
de: Falls Sie nicht auf den »Anwenden«-Knopf klicken, werden Ihre Änderungen verloren gehen. Sind Sie sicher?
el: Εάν δεν πιέσετε το πλήκτρο 'Εφαρμογή', οι αλλαγές θα χαθούν. Είστε βέβαιος;
es: Se perderán sus cambios si no pulsa el botón «Aplicar». ¿Esta seguro?
gl: Se non preme no botón 'Aplicar', perderanse os cambios. Está seguro?
he: ללא לחיצה על הלחצן 'החלה', השינויים שביצעת ילכו לאיבוד. האם אכן זהו רצונך?
hu: Ha nem nyomja meg az Alkalmaz gombot, akkor a változások elvesznek. Biztosan ezt szeretné?
it: Le modifiche verranno perse, se non premi il bottone 'Applica'. Sei sicuro?
pt_br: Se você não pressionar o botão 'Aplicar', suas alterações serão perdidas. Você tem certeza disso?
ro: Dacă nu apăsați butonul „Aplică”, modificările vor fi pierdute. Sunteți sigur?
ru: Если не нажать кнопку «Применить», все изменения будут потеряны. Вы уверены?
sl: V primeru, da gumba 'Uveljavi' ne pritisnete, bodo vaše spremembe izgubljene. Ali ste prepričani, da želite nadaljevati?
sr: Ако не кликнете на дугме „Примени“, ваше ће измене бити изгубљене. Да ли сте сигурни?
sr@latin: Ako ne kliknete na dugme „Primeni“, vaše će izmene biti izgubljene. Da li ste sigurni?
vi: Nếu bạn không nhấn nút 'Áp dụng', những thay đổi sẽ bị mất. Bạn có chắc không?
zh_cn: 如果您不按“应用”按钮，所做更改将会丢失。 您确定吗？

source: Blacklist Filter Configuration
ca: Configuració del filtre de llista negra
cs: Nastavení filtrování podle černé listiny
de: Negativlistenfilter-Konfiguration
el: Ρύθμιση φίλτρου μαύρης λίστας
es: Configuración del filtro de contenidos web
gl: Configuración do filtro da lista negra
he: תצורת מסנן רשימת החסימה
hu: Feketelista szűrők beállítása
it: Configurazione del filtro blacklist
pt_br: Configuração de filtro de listas negras
ro: Configurarea filtrelor de listă neagră
ru: Настройка фильтра чёрного списка
sl: Nastavitev filtra črnega seznama
sr: Подешавање филтера списка забрана
sr@latin: Podešavanje filtera spiska zabrana
zh_cn: 黑名单过滤器配置

source: <b>%s (Read only)</b> %s
ca: <b>%s (només lectura)</b> %s
cs: <b>%s (pouze ke čtení)</b> %s
de: <b>%s (Nur lesen)</b> %s
el: <b>%s (Μόνο ανάγνωση)</b> %s
es: <b>%s (Sólo lectura)</b> %s
gl: <b>%s (Só lectura)</b> %s
he: <b>%s (קריאה בלבד)</b> %s
hu: <b>%s (írásvédett)</b> %s
it: <b>%s (Sola lettura)</b> %s
pt_br: <b>%s (Somente leitura)</b> %s
ro: <b>%s (Doar citire)</b> %s
ru: <b>%s (Только для чтения)</b> %s
sl: <b>%s (le za branje)</b> %s
sr: <b>%s (Само за )</b> %s
sr@latin: <b>%s (Samo za )</b> %s
zh_cn: <b>%s (只读)</b> %s

source: <b>Are you sure you want to delete this blacklist?</b>
ca: <b>Segur que voleu eliminar aquesta llista negra?</b>
cs: <b>Opravdu chcete smazat tuto černou listinu?</b>
de: <b>Sind Sie sicher, dass Sie diese Negativliste löschen wollen?</b>
el: <b>Είστε βέβαιος ότι θέλετε να διαγράψετε αυτή τη μαύρη λίστα;</b>
es: <b>¿Está seguro de que desea borrar esta lista negra?</b>
gl: <b>Está seguro que desexa borrar esta lista negra?</b>
he: <b>האם אכן ברצונך למחוק רשימת חסימה זו?</b>
hu: <b>Biztos, hogy törli ezt a feketelistát?</b>
it: <b>Sei sicuro di voler cancellare questa blacklist?</b>
pt_br: <b>Você tem certeza que deseja excluir esta lista negra?</b>
ro: <b>Sigur doriți să ștergeți acestă listă neagră?</b>
ru: <b>Уверены, что хотите удалить чёрный список?</b>
sl: <b>Ali ste prepričani, da želite izbrisati ta črni seznam?</b>
sr: <b>Да ли сте сигурни да желите да обришете овај списак забрана?</b>
sr@latin: <b>Da li ste sigurni da želite da obrišete ovaj spisak zabrana?</b>
zh_cn: <b>您确实要删除此黑名单吗？</b>

source: This action will remove all the user configuration linked to the blacklist.
ca: Aquesta acció eliminarà tota la configuració de l'usuari enllaçada a la llista negra.
cs: Tímto se odstraní všechna uživatelská nastavení vázající se k černé listině.
de: Diese Aktion wird alle Benutzerkonfigurationen entfernen, die zur Negativliste gehören
el: Αυτή η ενέργεια θα αφαιρέσει όλες τις ρυθμίσεις του χρήστη που σχετίζονται με τη μαύρη λίστα.
es: Esta acción borrará todas las configuraciones de usuario relacionadas con esta lista negra.
gl: Esta acción eliminará toda a configuración do usuario relacionada coa lista negra.
he: פעולה זו תסיר את כל תצורת המשתמש המקושרת לרשימת החסימה.
hu: Ez a művelet a feketelistához kapcsolódó összes felhasználói beállítást eltávolítja.
it: Questa azione rimuoverà tutta la configurazione relativa alla blacklist.
pt_br: Esta ação irá remover todas as configurações de usuário vinculadas à lista negra.
ro: Această acțiune va elimina toate configurațiile utilizatorului legate de lista neagră.
ru: Это действие удалит все настройки пользователя, связанные с чёрным списком.
sl: To dejanje bo odstranilo vse uporabniške nastavitve povezane s črnim seznamom.
sr: Ова радња ће уклонити сва корисничка подешавања повезана са списком забрана.
sr@latin: Ova radnja će ukloniti sva korisnička podešavanja povezana sa spiskom zabrana.
zh_cn: 此操作将移除所有与该黑名单关联的用户配置。

source: Chores & Rewards Configuration
cs: Nastavení povinností a odměn
el: Ρύθμιση μικροεργασιών & ανταμοιβών
es: Configuración de tareas y recompensas
gl: Configuración das tarefas e recompensas
sl: Nastavitev opravil in nagrad
sr: Подешавања обавеза и надокнада
sr@latin: Podešavanja obaveza i nadoknada

source: Add chore description
cs: Přidání popisu povinnosti
el: Προσθήκη περιγραφής μικροδουλειάς
es: Añadir descripción de la tarea
gl: Engadir descrición de tarefa
sl: Dodaj opis opravila
sr: Додај опис обавезе
sr@latin: Dodaj opis obaveze

source: Edit chore description
cs: Úprava popisu povinnosti
el: Επεξεργασία περιγραφής μικροεργασίας
es: Editar la descripción de la tarea
gl: Editar descrición da tarefa
sl: Uredi opis opravila
sr: Уреди опис обавезе
sr@latin: Uredi opis obaveze

source: <b>Are you sure you want to delete this chore description entry?</b>
cs: <b>Opravdu chcete smazat tuto položku s popisem povinnosti?</b>
el: <b>Είστε βέβαιος ότι θέλετε να διαγράψετε αυτήν την καταχώριση περιγραφής μικροεργασίας;</b>
es: <b>¿Está seguro de querer eliminar la entrada de la descripción de esta tarea?</b>
gl: <b>Está seguro que desexa borrar esta entrada de descrición de tarefa?</b>
sl: <b>Ali res želite izbrisati ta opis opravila?</b>
sr: <b>Да ли сте сигурни да желите да обришете опис ове обавезе?</b>
sr@latin: <b>Da li ste sigurni da želite da obrišete opis ove obaveze?</b>

source: This action will remove all the user chores linked to the description.
cs: Tímto se odstraní všechny uživatelovy povinnosti navázané na tento popis.
el: Αυτή η ενέργεια θα αφαιρέσει όλες τις μικροεργασίες χρήστη που σχετίζονται με την περιγραφή.
es: Esta acción quitará todas las tareas de usuario enlazadas a la descripción.
sl: S tem dejanjem bodo odstranjena vsa uporabniško določena opravila, vezana na opis.
sr: Ова радња ће уклонити све корисникове обавезе повезане са описом.
sr@latin: Ova radnja će ukloniti sve korisnikove obaveze povezane sa opisom.

source: Error while deleting the chore entry
cs: Chyba při mazání položky s povinností
el: Σφάλμα κατά τη διαγραφή της καταχώρισης μικροεργασίας
es: Error al eliminar la entrada de la tarea
gl: Produciuse un erro ao borrar a entrada da tarefa
sl: Napaka med brisanjem vnosa opravila
sr: Грешка приликом брисања обавезе
sr@latin: Greška prilikom brisanja obaveze

source: Some error has occured while deleting the chore entry. Please try again.
cs: Během mazání položky s povinností se vyskytla chyba. Zkuste to prosím znovu.
el: Κάποιο σφάλμα προέκυψε κατά τη διαγραφή της καταχώρισης μικροεργασίας. Παρακαλώ, ξαναπροσπαθήστε.
es: Ocurrió un error al eliminar la entrada de la tarea Inténtelo de nuevo.
gl: Produciuse un erro ao borrar a entrada da tarefa. Ténteo de novo.
sl: Med brisanjem opravil je prišlo do napake. Poskusite znova.
sr: Дошло је до грешке приликом брисања обавезе. Молим покушајте опет.
sr@latin: Došlo je do greške prilikom brisanja obaveze. Molim pokušajte opet.

source: Web Content Filter Configuration
ca: Configuració del filtre de contingut web
cs: Nastavení filtrování obsahu webů
de: Konfiguration der Filterung von Webinhalten
el: Ρύθμιση φιλτραρίσματος περιεχομένων ιστού
es: Configuración del filtro de contenidos web
gl: Configuración do filtro de contidos web
he: תצורת מסנן תוכן הרשת
hu: Webtartalom-szűrő beállítása
it: Configurazione del filtro navigazione web
nds: Netinhollfilterinstellens
pt_br: Configuração de filtro de conteúdo da internet
ro: Configurarea filtrului de conținut web
ru: Настройка фильтра веб-содержимого
sl: Nastavitev filtra spletne vsebine
sr: Подешавање филтера веб садржаја
sr@latin: Podešavanje filtera veb sadržaja
sv: Konfiguration av innehållsfiltrering för webb
vi: Cấu hình lọc nội dung Web
zh_cn: 网络内容过滤器配置

source: Unknown Blacklist Name
ca: Es desconeix el nom de la llista negra
cs: Neznámý název černé listiny
de: Unbekannter Negativlistenname
el: Άγνωστο όνομα μαύρης λίστας
es: Nombre de lista negra desconocido
gl: Nome de lista negra descoñecido
he: שם רשימת החסימה אינו ידוע
ru: Неизвестное имя чёрного списка
sl: Neznano ime črnega seznama
sr: Непознато име списка забрана
sr@latin: Nepoznato ime spiska zabrana

source: (version : %s)
ca: (versió: %s)
cs: (verze: %s)
el: (έκδοση: %s)
es: (versión : %s)
gl: (versión : %s)
he: (גרסה : %s)
ru: (версия: %s)
sl: (različica: %s)
sr: (верзија : %s)
sr@latin: (verzija : %s)

source: There is an update available
ca: Hi ha una versió nova disponible
cs: Je dostupná aktualizace
de: Eine Aktualisierung ist verfügbar
el: Υπάρχει διαθέσιμη ενημέρωση
es: Hay una actualización disponible
gl: Hai unha actualización dispoñíbel
he: ישנו עדכון זמין
ru: Имеется обновление
sl: Na voljo je posodobitev
sr: Доступно је једно ажурирање
sr@latin: Dostupno je jedno ažuriranje

source: Downloading information (%s%%)
ca: S'està baixant informació (%s%%)
cs: Stahují se informace (%s%%)
de: Informationen werden heruntergeladen (%s%%)
el: Μεταφορτώνονται πληροφορίες (%s%%)
es: Descargando información (%s%%)
gl: Descargando información (%s%%)
he: הפרטים מתקבלים (%s%%)
ru: Загружаются данные (%s%%)
sl: Prejemanje podrobnosti (%s%%)
sr: Преузимам информације (%s%%)
sr@latin: Preuzimam informacije (%s%%)

source: Installing blacklist (%s%%)
ca: S'està instal·lant la llista negra (%s%%)
cs: Instaluje se černá listina (%s%%)
de: Negativliste wird installiert (%s%%)
el: Εγκαθίσταται μαύρη λίστα (%s%%)
es: Instalando lista negra (%s%%)
gl: Instalando a lista negra (%s%%)
he: רשימת החסימה מותקנת (%s%%)
ru: Устанавливается чёрный список (%s%%)
sl: Nameščanje črnega seznama (%s%%)
sr: Инсталирам списак забрана (%s%%)
sr@latin: Instaliram spisak zabrana (%s%%)

source: Updating blacklist (%s%%)
ca: S'està actualitzant la llista negra (%s%%)
cs: Aktualizuje se černá listina (%s%%)
de: Negativliste wird aktualisiert (%s%%)
el: Ενημερώνεται η μαύρη λίστα (%s%%)
es: Actualizando lista negra (%s%%)
gl: Actualizando a lista negra (%s%%)
he: רשימת החסימה מעודכנת (%s%%)
ru: Обновляется чёрный список (%s%%)
sl: Posodabljanje črnega seznama (%s%%)
sr: Ажурирам списак забрана (%s%%)
sr@latin: Ažuriram spisak zabrana (%s%%)

source: Add blacklist entry
cs: Přidat na černou listinu
el: Προσθήκη καταχώρισης μαύρης λίστας
es: Añadir entrada a la lista negra
gl: Engadir entrada na lista negra
sl: Dodaj vnos na črni seznam
sr: Додај ставку на списак забрана
sr@latin: Dodaj stavku na spisak zabrana

source: Add whitelist entry
cs: Přidat na bílou listinu
el: Προσθήκη καταχώρισης λευκής λίστας
es: Añadir entrada a la lista blanca
gl: Engadir entrada na lista branca
sl: Dodaj vnos na beli seznam
sr: Додај ставку на списак допуштених
sr@latin: Dodaj stavku na spisak dopuštenih

source: Error while importing list from the Internet
ca: S'ha produït un error en importar la llista des d'Internet
cs: Chyba během importu seznamu z Internetu
de: Fehler beim Importieren der Liste aus dem Internet
el: Σφάλμα κατά την εισαγωγή λιστών από το διαδίκτυο
es: Error al importar la lista desde internet
gl: Produciuse un erro ao importar a lista da Internet
he: אירעה שגיאה בעת יבוא הרשימה מהאינטרנט
hu: Hiba a lista importálásakor az internetről
it: Errore durante l'importazione della lista da internet
pt_br: Erro ao importar a lista da Internet
ro: Eroare la importarea listei de pe internet
ru: Ошибка при импортировании списка из Интернета
sl: Napaka med uvažanjem seznama z interneta
sr: Дошло је до грешке приликом увожења списка са Интернета
sr@latin: Došlo je do greške prilikom uvoženja spiska sa Interneta
zh_cn: 从互联网导入列表时出错
