Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: Some error has occured while downloading the list. Please verify the URL and try again.
ca: S'ha produït un error en baixar la llista. Comproveu l'URL i torneu-ho a provar.
cs: Vyskytla se chyba během stahování seznamu. Zkontrolujte prosím URL a zkuste to znovu.
de: Beim Herunterladen der Liste sind Fehler aufgetreten. Bitte überprüfen Sie die Adresse und versuchen Sie es erneut.
el: Κάποιο σφάλμα συνέβη κατά τη μεταφόρτωση των λιστών. Παρακαλώ επιβεβαιώστε το URL και ξαναπροσπαθήστε.
es: Ocurrió un error al descargar la lista. Compruebe el URL e inténtelo de nuevo.
gl: Produciuse un erro ao descargar a lista. Comprobe o URL e reinténteo.
he: מספר שגיאות אירעו במהלך הורדת הרשימה. נא לוודא שהכתובת נכונה ולנסות שוב.
hu: Hiba történt a lista letöltésekor. Ellenőrizze az URL-címet, és próbálja újra.
it: Si sono verificati degli errori durante lo scaricamento della lista. Verificare la URL e riprovare.
pt_br: Ocorreram alguns erros ao baixar a lista. Por gentileza verifique a URL e tente novamente.
ro: A apărut o eroare la descărcarea listei. Verificați URL-ul și încercați din nou.
ru: При загрузке списка произошла ошибка. Пожалуйста, проверьте URL и попробуйте снова.
sl: Med prejemanjem seznama je prišlo do napake. Potrdite naslov URL in poskusite znova.
sr: Дошло је до грешке приликом преузимања списка. Молим проверите адресу и покушајте опет.
sr@latin: Došlo je do greške prilikom preuzimanja spiska. Molim proverite adresu i pokušajte opet.
sv: Fel har inträffat vid hämtning av listan. Verifiera URL:en och försök igen.
vi: Gặp lỗi khi đang lấy danh sách. Vui lòng kiểm tra URL và thử lại.
zh_cn: 在下载列表时发生了错误。 请确认网址是否正确并重试。

source: Edit custom blacklist entry
cs: Úprava vlastního záznamu černé listiny
el: Επεξεργασία καταχώρισης προσαρμοσμένης μαύρης λίστας
es: Editar entradas de la lista negra personalizada
gl: Editar entrada na lista negra personalizada
sl: Uredi vnose po meri na črnem seznamu
sr: Уредите произвољну ставку списка забрана
sr@latin: Uredite proizvoljnu stavku spiska zabrana

source: Are you sure you want to delete this filter?
ca: Segur que voleu eliminar aquest filtre?
cs: Opravdu chcete smazat tento filtr?
de: Sind Sie sicher, dass Sie diesen Filter löschen wollen?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτό το φίλτρο;
es: ¿Está seguro de que desea borrar este filtro?
gl: Está seguro que desexa eliminar este filtro?
he: האם אכן ברצונך למחוק מסנן זה?
hu: Biztosan törli ezt a szűrőt?
it: Sei sicuro di voler cancellare questo filtro?
pt_br: Você tem certeza que deseja excluir este filtro?
ro: Sunteți sigur că vreți să ștergeți acest filtru?
ru: Уверены, что хотите удалить этот фильтр?
sl: Ali ste prepričani, da želite izbrisati ta filter?
sr: Да ли сте сигурни да желите да избришете овај списак?
sr@latin: Da li ste sigurni da želite da izbrišete ovaj spisak?
zh_cn: 您确实要删除此过滤器吗？

source: You will not be able to undo this action.
ca: No podreu desfer aquesta operació.
cs: Tuto akci nebudete moci vrátit zpět.
de: Sie werden nicht in der Lage sein, diesen Vorgang rückgängig zu machen.
el: Δεν θα μπορείτε να αναιρέσετε αυτή την ενέργεια.
es: No podrá deshacer esta acción.
gl: Non será posíbel desfacer esta acción.
he: לא תהיה באפשרותך לבטל פעולה זו.
hu: Ez a művelet nem vonható vissza.
it: Questa azione non può essere annullata.
nds: Je künn düsse Aktschoon in Tokunft nich torüggnehmen.
pt_br: Você não será capaz de desfazer esta ação.
ro: Nu veți putea să anulați această acțiune.
ru: Отменить это действие будет невозможно.
sl: Tega dejanja ni mogoče razveljaviti.
sr: Нећете бити у могућности да поништите ову радњу.
sr@latin: Nećete biti u mogućnosti da poništite ovu radnju.
sv: Du kommer inte kunna ångra denna åtgärd.
vi: Bạn sẽ không thể hoàn lại hành động này.
zh_cn: 您将无法撤消此操作。

source: Removing filter. Please, wait...
ca: S'està eliminant el filtre. Espereu...
cs: Odstraňuje se filtr. Čekejte prosím…
de: Filter werden entfernt. Bitte warten …
el: Αφαίρεση φίλτρου. Παρακαλώ, περιμένετε...
es: Quitando el filtro. Espere...
gl: Eliminando o filtro. Agarde...
he: המסנן בהסרה. נא להמתין...
hu: Szűrő eltávolítása, kis türelmet…
it: Sto cancellando il filtro. Attendere...
nds: Lösche Filter. Bidde töven...
pt_br: Removendo filtro. Por favor, aguarde...
ro: Se elimină filtrul. Așteptați...
ru: Выполняется удаление фильтра. Пожалуйста, подождите…
sl: Odstranjevanje filtra. Počakajte ...
sr: Уклањам филтер. Молим сачекајте...
sr@latin: Uklanjam filter. Molim sačekajte...
sv: Tar bort filter. Vänta...
vi: Đang bỏ bộ lọc. Vui lòng chờ...
zh_cn: 正在删除过滤器。请稍候...

source: Error while deleting filters
ca: S'ha produït un error en eliminar els filtres
cs: Chyba během mazání filtrů
de: Fehler beim Löschen von Filtern
el: Σφάλμα κατά τη διαγραφή φίλτρων
es: Error al borrar los filtros
gl: Produciuse un erro ao borrar os filtros
he: אירעה שגיאה בעת מחיקת המסננים
hu: Hiba a szűrők törlése közben
it: Errore nella cancellazione del filtro
pt_br: Erro ao excluir filtros
ro: Eroare la ștergerea filtrelor
ru: Ошибка при удалении фильтров
sl: Napaka med brisanjem filtrov
sr: Грешка приликом брисања филтера
sr@latin: Greška prilikom brisanja filtera
zh_cn: 删除过滤器时出错

source: Some error has occured while deleting filters. Please try again.
ca: S'ha produït un error en eliminar els filtres. Proveu-ho de nou.
cs: Během mazání filtrů se vyskytla chyba. Zkuste to prosím znovu.
de: Beim Löschen von Filtern sind Fehler aufgetreten. Bitte versuchen Sie es erneut.
el: Κάποιο σφάλμα συνέβη κατά τη διαγραφή των φίλτρων. Παρακαλώ, ξαναπροσπαθήστε.
es: Ocurrió un error al borrar los filtros Inténtelo de nuevo.
gl: Produciuse un erro ao borrar os filtros Ténteo de novo.
he: אירוע מספר שגיאות בעת מחיקת המסננים. נא לנסות שוב.
hu: Hiba történt a szűrők törlése közben. Próbálja újra.
it: Si sono verificati degli errori nella cancellazione dei filtri. Riprovare di nuovo.
pt_br: Ocorreram alguns erros ao excluir os filtros. Por gentileza tente novamente.
ro: A apărut o eroare la ștergerea filtrelor. Încercați din nou.
ru: При удалении фильтров произошла ошибка. Попробуйте снова.
sl: Med brisanjem filtrov je prišlo do napake. Poskusite znova.
sr: Дошло је до грешке приликом брисања филтера. Молим покушајте опет.
sr@latin: Došlo je do greške prilikom brisanja filtera. Molim pokušajte opet.
sv: Fel har inträffat vid borttagning av filter. Försök igen.
vi: Gặp lỗi khi xoá bộ lọc. Vui lòng thử lại.
zh_cn: 在删除过滤器时发生了错误。 请重试。

source: <b>Select all the categories</b>
ca: <b>Selecciona totes les categories<b>
cs: <b>Vybrat všechny kategorie</b>
de: <b>Alle Kategorien wählen</b>
el: <b>Επιλογή όλων των κατηγοριών</b>
es: <b>Seleccione todas las categorías</b>
gl: <b>Seleccione todas as categorías</b>
he: <b>בחירת כל הקטגוריות</b>
hu: <b>Minden kategória kiválasztása</b>
it: <b>Selezionare tutte le categorie</b>
pt_br: <b>Selecionar todas as categorias</b>
ro: <b>Selectează toate categoriile</b>
ru: <b>Выбрать все категории</b>
sl: <b>Izbor vseh kategorij</b>
sr: <b>Изаберите све категорије</b>
sr@latin: <b>Izaberite sve kategorije</b>
zh_cn: <b>选择所有分类</b>

source: Introduce the nannycentral repository url
ca: Introduïu l'URL del repositori de nannycentral
cs: Představení URL repozitáře nannycentral
de: Adresse für die Quelle der Nanny-Zentrale einbeziehen
el: Εισάγετε το url αποθετηρίου του κεντρικού nanny
es: Introducir el URL del repositorio de nannycentral
gl: Escriba o URL do repositorio de nannycentral
he: הצגת כתובת המאגר של nannycentral
ru: Указать url репозитория nannycentral
sl: Vnesite naslov URL skladišča nannycentral
sr: Уводи адресу централног складишта нанија
sr@latin: Uvodi adresu centralnog skladišta nanija

source: It's something like http://www.nannycentral.info/blacklist/blacklist.json ...
ca: És alguna cosa a l'estil http://www.nannycentral.info/blacklist/blacklist.json ...
cs: Je to něco jako http://www.nannycentral.info/blacklist/blacklist.json …
de: Zum Beispiel: http://www.nannycentral.info/blacklist/blacklist.json …
el: Είναι κάτι σαν http://www.nannycentral.info/blacklist/blacklist.json ...
es: Es algo similar a http://www.nannycentral.info/blacklist/blacklist.json ...
gl: É algo semellante a http://www.nannycentral.info/blacklist/blacklist.json ...
he: אמורה להיראות בערך כך: http://www.nannycentral.info/blacklist/blacklist.json
ru: Что-то наподобие http://www.nannycentral.info/blacklist/blacklist.json …
sl: Nekaj podobnega kot je http://www.nannycentral.info/blacklist/blacklist.json ...
sr: То је нешто као: http://www.nannycentral.info/blacklist/blacklist.json ...
sr@latin: To je nešto kao: http://www.nannycentral.info/blacklist/blacklist.json ...

source: (%s min)
el: (%s λεπτά)
sr: (%s мин)

source: Monday
ca: Dilluns
cs: Pondělí
de: Montag
el: Δευτέρα
es: Lunes
gl: Luns
he: יום שני
hu: Hétfő
it: Lunedì
nds: Mandag
pt_br: Segunda-feira
ro: Luni
ru: Понедельник
sl: ponedeljek
sr: Понедељак
sr@latin: Ponedeljak
sv: Måndag
vi: Thứ hai
zh_cn: 周一

source: Tuesday
ca: Dimarts
cs: Úterý
de: Dienstag
el: Τρίτη
es: Martes
gl: Martes
he: יום שלישי
hu: Kedd
it: Martedì
nds: Deensdag
pt_br: Terça-feira
ro: Marți
ru: Вторник
sl: torek
sr: Уторак
sr@latin: Utorak
sv: Tisdag
vi: Thứ ba
zh_cn: 周二

source: Wednesday
ca: Dimecres
cs: Středa
de: Mittwoch
el: Τετάρτη
es: Miércoles
gl: Mércores
he: ים רביעי
hu: Szerda
it: Mercoledì
nds: Middeweeken
pt_br: Quarta-feira
ro: Miercuri
ru: Среда
sl: sreda
sr: Среда
sr@latin: Sreda
sv: Onsdag
vi: Thứ tư
zh_cn: 周三

source: Thursday
ca: Dijous
cs: Čtvrtek
de: Donnerstag
el: Πέμπτη
es: Jueves
gl: Xoves
he: יום חמישי
hu: Csütörtök
it: Giovedì
nds: Donnersdag
pt_br: Quinta-feira
ro: Joi
ru: Четверг
sl: četrtek
sr: Четвртак
sr@latin: Četvrtak
sv: Torsdag
vi: Thứ năm
zh_cn: 周四

source: Friday
ca: Divendres
cs: Pátek
de: Freitag
el: Παρασκευή
es: Viernes
gl: Venres
he: יום שישי
hu: Péntek
it: Venerdì
nds: Fridag
pt_br: Sexta-feira
ro: Vineri
ru: Пятница
sl: petek
sr: Петак
sr@latin: Petak
sv: Fredag
vi: Thứ sáu
zh_cn: 周五

source: Saturday
ca: Dissabte
cs: Sobota
de: Samstag
el: Σάββατο
es: Sábado
gl: Sábado
he: שבת
hu: Szombat
it: Sabato
nds: Sonnavend
pt_br: Sábado
ro: Sâmbătă
ru: Суббота
sl: sobota
sr: Субота
sr@latin: Subota
sv: Lördag
vi: Thứ bảy
zh_cn: 周六

source: Sunday
ca: Diumenge
cs: Neděle
de: Sonntag
el: Κυριακή
es: Domingo
gl: Domingo
he: יום ראשון
hu: Vasárnap
it: Domenica
nds: Sonndag
pt_br: Domingo
ro: Duminică
ru: Воскресенье
sl: nedelja
sr: Недеља
sr@latin: Nedelja
sv: Söndag
vi: Chủ nhật
zh_cn: 周日

source: Firefox proxy settings change detected
ca: S'ha detectat un canvi en la configuració del servidor intermediari del Firefox
cs: Zjištěna změna v nastavení proxy prohlížeče Firefox
de: Änderung der Firefox-Proxy-Einstellungen festgestellt
el: Αναγνωρίστηκε αλλαγή ρυθμίσεων μεσολαβητή Firefox
es: Detectado cambio en la configuración del proxy de Firefox
gl: Detectouse un cambio na configuración de proxy de Firefox
ru: Обнаружено изменение настроек прокси в Firefox
sl: Zaznana je bila sprememba posredniškega strežnika
sr: Откривене су измене у подешавањима посредника Фајерфокса
sr@latin: Otkrivene su izmene u podešavanjima posrednika Fajerfoksa

source: You can't change the proxy settings because you are under parental control.
ca: No podeu canviar la configuració del servidor intermediari perquè esteu sota control parental.
cs: Nemůžete měnit nastavení proxy, protože pracujete v režimu rodičovského zámku.
de: Sie können die Proxy-Einstellungen nicht ändern, da die Elternkontrolle aktiv ist.
el: Δεν μπορείτε να αλλάξετε τις ρυθμίσεις μεσολαβητή επειδή είσαστε κάτω από γονικό έλεγχο.
es: No puede cambiar la configuración del proxy porque esta bajo control parental.
gl: Vostede non pode cambiar as configuracións do proxy porque está baixo control parental.
ru: Вы не можете изменить настройки прокси, так как включён родительский контроль.
sl: Nastavitev posredniškega strežnika ni mogoče spreminjati zaradi določil starševskega nadzora.
sr: Не можете да измените подешавања посредника зато што сте под родитељским надзором.
sr@latin: Ne možete da izmenite podešavanja posrednika zato što ste pod roditeljskim nadzorom.

source: your session
cs: vaše sezení
el: η συνεδρία σας
es: su sesión
gl: a súa sesión
sl: trenutna seja
sr: вашу сесију
sr@latin: vašu sesiju

source: web browser
cs: webový prohlížeč
el: περιηγητής ιστού
es: navegador web
gl: navegador web
sl: spletni brskalnik
sr: веб прегледник
sr@latin: veb preglednik

source: e-mail
el: ηλεκτρονική αλληλογραφία
es: correo-e
gl: correo electrónico
sl: elektronski naslov
sr: ел. пошту
sr@latin: el. poštu

source: instant messenger
cs: komunikátor
el: άμεσα μηνύματα
es: mensajería instantánea
gl: mensaxaría instantánea
sl: hipni sporočilnik
sr: тренутне поруке
sr@latin: trenutne poruke

source: The access to %(app)s granted.
cs: Přístup k %(app)s umožněn.
el: Η πρόσβαση στην %(app)s δόθηκε.
es: Acceso a %(app)s permitido.
gl: Acceso a %(app)s permitido.
sl: Dostop do %(app)s je odobren.
sr: Приступ на %(app)s је обезбеђен.
sr@latin: Pristup na %(app)s je obezbeđen.

source: In %(time)s the access to %(app)s will be granted.
ca: D'aquí %(time)s es podrà accedir a %(app)s.
cs: V %(time)s bude přístup k %(app)s umožněn.
de: In %(time)s wird der Zugriff auf %(app)s gewährt.
el: Σε %(time)s η πρόσβαση στην %(app)s θα παρέχεται.
es: En %(time)s se permitirá el acceso a %(app)s.
gl: Permitiráselle o acceso a %(app)s en %(time)s.
he: בעוד %(time)s תתאפשר הגישה אל %(app)s.
hu: %(time)s múlva hozzáférést kap a(z) %(app)s alkalmazáshoz.
it: L'accesso a %(app)s verrà permesso entro %(time)s.
pt_br: Em %(time)s o acesso a %(app)s será permitido.
ro: În %(time)s accesul la %(app)s va fi permis.
ru: Доступ к %(app)s будет предоставлен через %(time)s.
sl: V %(time)s bo dostop do %(app)s odobren.
sr: Приступ на %(app)s биће обезбеђен за %(time)s.
sr@latin: Pristup na %(app)s biće obezbeđen za %(time)s.
zh_cn: %(time)s 内将允许访问 %(app)s。

source: The access to %(app)s denied.
cs: Přístup k %(app)s zamezen.
el: Η πρόσβαση στην %(app)s απαγορεύτηκε.
es: Acceso a %(app)s denegado.
gl: Acceso a %(app)s denegado.
sl: Dostop do %(app)s je zavrnjen.
sr: Приступ на %(app)s је забрањен.
sr@latin: Pristup na %(app)s je zabranjen.

source: In %(time)s the access to %(app)s will be denied.
ca: D'aquí %(time)s es denegarà l'accés a %(app)s.
cs: V %(time)s bude přístup k %(app)s zamezen.
de: In %(time)s wird der Zugriff auf %(app)s verweigert.
el: Σε %(time)s η πρόσβαση στην %(app)s θα απαγορεύεται.
es: En %(time)s se denegará el acceso a %(app)s.
gl: Denegaráselle o acceso a %(app)s en %(time)s.
he: בעוד %(time)s תיחסם הגישה אל %(app)s.
hu: %(time)s múlva a hozzáférés megszűnik a(z) %(app)s alkalmazáshoz.
it: L'accesso a %(app)s verrà negato entro %(time)s.
pt_br: Em %(time)s o acesso a %(app)s será negado.
ro: În %(time)s accesul la %(app)s va fi interzis.
ru: Доступ к %(app)s будет заблокирован через %(time)s.
sl: V %(time)s bo dostop do %(app)s zavrnjen.
sr: Приступ на %(app)s биће забрањен за %(time)s.
sr@latin: Pristup na %(app)s biće zabranjen za %(time)s.
zh_cn: %(time)s 内将拒绝访问 %(app)s。

source: %d day
ca: %d dia
cs: %d den
de: %d Tag
el: %d μέρα
es: %d día
gl: %d día
he: יום אחד
hu: %d nap
it: %d giorno
pt_br: %d dia
ro: %d zi
ru: %d день
sl: %d dni
sr: %d дан
sr@latin: %d dan
zh_cn: %d 天

source: %d hour
ca: %d hora
cs: %d hodina
de: %d Stunde
el: %d ώρα
es: %d hora
gl: %d hora
he: שעה אחת
hu: %d óra
it: %d ora
pt_br: %d hora
ro: %d oră
ru: %d час
sl: %d ur
sr: %d сат
sr@latin: %d sat
zh_cn: %d 小时

source: %d minute
ca: %d minut
cs: %d minuta
el: %d λεπτό
es: %d minuto
gl: %d minuto
he: דקה אחת
hu: %d perc
pt_br: %d minuto
ro: %d minut
ru: %d минуту
sl: %d minut
sr: %d минут
sr@latin: %d minut
zh_cn: %d 分钟

source: Manage your parental control settings
ca: Controleu els paràmetres de control parental
cs: Spravovat svá nastavení rodičovské kontroly
de: Verwalten Sie Ihre Einstellungen der Elternkontrolle
el: Διαχείριση των ρυθμίσεων του γονικού ελέγχου
es: Gestionar sus ajustes de control parental
gl: Xestionar os seus axustes de control parental
he: ניהול הגדרות בקרת ההורים
hu: Szülői felügyelet beállításainak kezelése
pt_br: Gerencie suas configurações de controle
ro: Gestionați configurațiile pentru controlul parental
ru: Управление настройками родительского контроля
sl: Upravljanje in spreminjanje nastavitev starševskega nadzora
sr: Управљајте вашим подешавањима родитељске контроле
sr@latin: Upravljajte vašim podešavanjima roditeljske kontrole
zh_cn: 管理您的家长控制设置

source: You need to authenticate to modify the parental control configuration
ca: Us heu d'autenticar per modificar la configuració del control parental
cs: Abyste mohli měnit nastavení rodičovské kontroly, musíte projít ověřením.
de: Sie müssen sich legitimieren, um die Konfiguration der Elternkontrolle zu verändern
el: Θα πρέπει να πιστοποιηθείτε για να τροποποιήσετε τις ρυθμίσεις του γονικού ελέγχου.
es: Debe estar autenticado para modificar la configuración del control parental
gl: Debe estar autenticado para modificar a configuración do control parental
he: עליך להזדהות כדי לשנות את תצורת בקרת ההורים
hu: Hitelesítés szükséges a szülői felügyelet beállításainak módosításához
pt_br: Você precisa estar autenticado para modificar a configuração de controle dos pais
ro: Trebuie să vă autentificați pentru a putea modifica configurația de control parental
ru: Чтобы изменить настройки родительского контроля, требуется аутентификация
sl: Spreminjanje nastavitev starševskega nadzora zahteva overitev
sr: Морате да потврдите идентитет да бисте изменили подешавање родитељске контроле
sr@latin: Morate da potvrdite identitet da biste izmenili podešavanje roditeljske kontrole
zh_cn: 您需要进行身份验证，才能修改家长控制配置

source: Blacklist imported
ca: S'ha importat la llista negra
cs: Černá listiny naimporotvána
de: Negativliste wurde importiert
el: Η μαύρη λίστα εισήχθη
es: Lista negra importada
gl: Importouse a lista negra
he: רשימת החסימה יובאה
hu: Feketelista importálva
it: Blacklist importata
pt_br: Lista negra importada
ro: Listă negră importată
ru: Чёрный список импортирован
sl: Črni seznam je uvožen
sr: Списак забрана је увежен
sr@latin: Spisak zabrana je uvežen
zh_cn: 黑名单已导入

source: Nanny file created
ca: S'ha creat el fitxer del Nanny
cs: Soubory Nanny vytvořen
de: Nanny-Datei wurde erstellt
el: Το αρχείο του Nanny δημιουργήθηκε
es: Archivo Nanny creado
gl: Creouse o ficheiro do Nanny
he: נוצר קובץ ה־Nanny
hu: Nanny fájl létrehozva
it: File per Nanny creato
pt_br: Arquivo do Nanny criado
ro: Fișier Nanny creat
ru: Файл для Nanny создан
sl: Datoteka nanny je ustvarjena
sr: Направљена је Нани датотека
sr@latin: Napravljena je Nani datoteka
zh_cn: Nanny 文件已经创建

source: Downloading file (%s%%)
ca: S'està baixant el fitxer (%s%%)
cs: Stahuje se soubor (%s%%)
de: Datei wird heruntergeladen (%s%%)
el: Μεταφόρτωση αρχείου (%s%%)
es: Descargando archivo (%s%%)
gl: Descargando o ficheiro (%s%%)
he: הקובץ מתקבל (%s%%)
hu: Fájl letöltése (%s%%)
it: Sto scaricando il file (%s%%)
pt_br: Baixando arquivo (%s%%)
ro: Se descarcă un fișier (%s%%)
ru: Загружается файл (%s%%)
sl: Prejemanje datoteke (%s%%)
sr: Преузимам датотеку (%s%%)
sr@latin: Preuzimam datoteku (%s%%)
zh_cn: 正在下载文件 (%s%%)

source: Importing domains [category: %s] (%s%%)
ca: S'estan important els dominis [categoria: %s] (%s%%)
cs: Importují se domény [kategorie: %s] (%s%%)
de: Domänen werden importiert [Kategorie: %s] (%s%%)
el: Εισαγωγή τομέων [Κατηγορία: %s] (%s%%)
es: Importando dominios [categoria: %s] (%s%%)
gl: Importando os dominios [categoría: %s] (%s%%)
he: המתחמים מיובאים [קטגוריה: %s]‏ (%s%%)
hu: Tartományok importálása [kategória: %s] (%s%%)
it: Sto importando i domini [categoria: %s] (%s%%)
pt_br: Importando domínios [categoria: %s] (%s%%)
ro: Se importă domenii [categorie: %s] (%s%%)
ru: Импортируются домены [категория: %s] (%s%%)
sl: Poteka uvoz domen [kategorija: %s] (%s%%)
sr: Увозим домене [категорија: %s] (%s%%)
sr@latin: Uvozim domene [kategorija: %s] (%s%%)
zh_cn: 正在导入域 [分类：%s] (%s%%)

source: Importing urls [category: %s] (%s%%)
ca: S'estan important els URL [categoria: %s] (%s%%)
cs: Importují se URL [kategorie: %s] (%s%%)
de: Adressen werden importiert [Kategorie: %s] (%s%%)
el: Εισαγωγή urls [Κατηγορία: %s] (%s%%)
es: Importando URL [categoría: %s] (%s%%)
gl: Importando as url [categoría: %s] (%s%%)
he: הכתובות מיובאות [קטגוריה: %s]‏ (%s%%)
hu: URL-ek importálása [kategória: %s] (%s%%)
it: Sto importando le url [categoria: %s] (%s%%)
pt_br: Importando urls [categoria: %s] (%s%%)
ro: Se importă URL-uri [categorie: %s] (%s%%)
ru: Импортируются адреса [категория: %s] (%s%%)
sl: Poteka uvoz naslovov URL [kategorija: %s] (%s%%)
sr: Увозим адресе [категорија: %s] (%s%%)
sr@latin: Uvozim adrese [kategorija: %s] (%s%%)
zh_cn: 正在导入 URL [分类：%s] (%s%%)

source: BlackLists
he: רשימות חסימה
zh_cn: 黑名单

source: Nanny parental control blacklists manager
he: מנהל רשימות החסימה של תכנית בקרת ההורים Nanny
zh_cn: Nanny 家长控制黑名单管理器

source: Configure
ca: Configura
he: הגדרה
nds: Instellen
sv: Konfigurera
vi: Cấu hình
zh_cn: 配置

source: Use web content filtering
ca: Fes servir el filtratge de contingut web
he: שימוש בסינון תוכן מקוון
nds: Netinhollfiltern bruken
sv: Använd innehållsfiltrering för webb
vi: Dùng bộ lọc nội dung Web
zh_cn: 使用网络内容过滤

source: <span color="red">All the fields are mandatory. Please fill all of them.</span>
ca: <span color="red">Tots els camps són obligatoris. Empleneu-los tots.</span>
he: <span color="red">כל השדות מחייבים. נא למלא את כולם.</span>
zh_cn: <span color="red">所有字段均为必填字段。请将它们填写完整。</span>

source: 5 minutes, please
ca: 5 minuts, si us plau
he: 5 דקות, בבקשה
zh_cn: 请注意，剩余 5 分钟

source: <span foreground="white"><big>You've time available if you need to close documents or aplications.</big></span>
ca: <span foreground="white"><big>Teniu una mica de temps disponible per si necessiteu tancar documents o aplicacions.</big></span>
he: <span foreground="white"><big>נותר עוד זמן קצוב אם עליך לסגור מסמכים או יישומים.</big></span>
zh_cn: <span foreground="white"><big>你还有时间来关闭文档或应用程序。</big></span>

source: <span size="25000" foreground="white"><b>You've used your computer use time</b></span>
ca: <span size="25000" foreground="white"><b>Heu exhaurit el temps d'ús de l'ordinador</b></span>
he: <span size="25000" foreground="white"><b>כבר ניצלת את זמן השימוש במחשב שלך</b></span>
zh_cn: <span size="25000" foreground="white"><b>你使用计算机的时间已经用完。</b></span>

source: close session
ca: tanca la sessió
he: סגירת ההפעלה
zh_cn: 关闭会话

source: Your configuration has been saved
ca: S'ha desat la configuració
he: התצורה שלך נשמרה
nds: Dien Intellens warrt spiekert
sv: Din konfiguration har sparats
vi: Cấu hình đã được lưu
zh_cn: 您的配置已经保存

source: Session
ca: Sessió
he: הפעלה
nds: Törn
vi: Phiên làm việc
zh_cn: 会话

source: e-Mail
ca: Correu electrònic
he: דוא״ל
nds: E-Post
zh_cn: 电子邮件

source: Instant messanger
ca: Missatgeria instantània
he: תוכנת מסרים מידיים
nds: Kortnahrichten
sv: Snabbmeddelandeklient
vi: Trình tin nhắn
zh_cn: 即时消息程序

source: Here you can apply the available blacklists for the selected user. If you want to add new blacklists please go to System > Administration > Blacklists.
zh_cn: 您可以在此处为选定用户应用可用的黑名单。如果您 想添加新的黑名单，请转到“系统”>“管理”>“黑名单”。

source: Select file to import
zh_cn: 选择要导入的文件

source: <b>Error importing blacklist file</b>
zh_cn: <b>导入黑名单文件出错</b>

source: Some error has occured importing the blacklist file.
zh_cn: 在导入黑名单文件时出现了错误。

source: <b>NannyDaemon unavailable</b>
nds: <b>NannyDaemon nich verfögbar</b>
sv: <b>NannyDaemon är inte tillgänglig</b>
vi: <b>NannyDaemon chưa sẵn sàng</b>

source: Type of filter:
nds: Filtertyp:
sv: Typ av filter:
vi: Loại bộ lọc:

source: Downloading the list. Please, wait...
nds: Lade de List daal. Bidde töven...
sv: Hämtar listan. Vänta...
vi: Đang tải danh sách về. Vui lòng đợi...
