Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: Sites who host virus infected files
ca: Llocs que contenen fitxers infectats amb virus
cs: Webové stránky, na kterých se nacházejí soubory infikované viry
de: Seiten, die mit Viren infizierte Dateien anbieten
el: Ιστότοποι που φιλοξενούν αρχεία μολυσμένα από ιούς
es: Sitios que contienen archivos infectados por virus
gl: Sitios que conteñen ficheiros infectados con virus
he: אתרים המאחסנים קבצים הנגועים בווירוסים
hu: Vírusokkal fertőzött fájlokat kiszolgáló oldalak
it: Siti che contengono archivi infetti da virus
pt_br: Sites que hospedam arquivos infectados por vírus
ro: Site-uri care găzduiesc fișiere infectate cu viruși
ru: Сайты, содержащие инфицированные вирусами файлы
sl: Strani, ki gostujejo z virusi okužene datoteke
sr: Сајтови који угошћују датотеке које садрже вирусе
sr@latin: Sajtovi koji ugošćuju datoteke koje sadrže viruse
zh_cn: 托管感染病毒文件的站点

source: warez
ca: programari il·legal
el: warez (πειρατεία)
es: software ilegal
gl: software ilegal
he: תכנה_פרוצה
it: software illegali
pt_br: ware
ru: пиратское ПО
sr: варез
sr@latin: varez
zh_cn: 软件网站

source: Sites with illegal pirate software
ca: Llocs que contenen programari il·legal
cs: Webové stránky s nelegálním softwarem
de: Seiten mit illegaler, raubkopierter Software
el: Ιστότοποι με παράνομο πειρατικό λογισμικό
es: Sitios con software pirata ilegal
gl: Sitios con software pirata ilegal
he: אתרים עם תכנה פירטית בלתי חוקית
hu: Illegális kalózszoftvereket tartalmazó oldalak
it: Siti che contengono software pirata illegale
pt_br: Sites com programas ilegais ou piratas
ro: Site-uri cu software piratat ilegal
ru: Сайты с нелегальными пиратскими программами
sl: Strani z nedovoljeno piratsko programsko opremo
sr: Сајтови са илегалним пиратским софтвером
sr@latin: Sajtovi sa ilegalnim piratskim softverom
zh_cn: 包含非法盗版软件的站点

source: weather
ca: oratge
cs: počasí
de: Wetter
el: καιρός
es: tiempo
gl: metereoloxía
he: מזג_אוויר
hu: időjárás
it: meteorologia
pt_br: clima
ro: vreme
ru: погода
sl: vreme
sr: време
sr@latin: vreme
zh_cn: 天气网站

source: Weather news sites and weather related
ca: Llocs sobre notícies de l'oratge i relacionats amb l'oratge
cs: Webové stránky se zprávami o počasí a o počasí obecně
de: Seiten mit Wettervorhersagen und Informationen zum Wetter
el: Ιστότοποι για τον καιρό και άλλα σχετικά
es: Sitios de noticias del tiempo y el clima
gl: Sitios sobre novas meteoróloxicas ou relacionadas co tempo
he: אתרי חדשות מזג אוויר או כאלו העוסקים בתחום
hu: Időjárási híreket és információkat tartalmazó oldalak
it: Siti che contengono previsioni meteorologiche e legate al clima
pt_br: Sites de notícias de clima relacionadas ao tempo
ro: Site-uri cu știri despre vreme și legate de vreme
ru: Сайты прогнозов погоды и прочие, связанные с погодой
sl: Strani z novicami o vremenu
sr: Сајтови временске прогнозе
sr@latin: Sajtovi vremenske prognoze
zh_cn: 天气新闻站点和天气相关站点

source: weapons
ca: armes
cs: výzbroj
de: Waffen
el: όπλα
es: armas
gl: armas
he: נשק
hu: fegyverek
it: armi
pt_br: armamento
ro: arme
ru: оружие
sl: orožja
sr: оружја
sr@latin: oružja
zh_cn: 武器网站

source: Sites detailing or selling weapons
ca: Llocs on es mostren o es venen armes
cs: Webové stránky s podrobnostmi o zbraních a prodejem zbraní
de: Seiten mit Detailinformationen oder Verkauf von Waffen
el: Ιστότοποι που παρέχουν πληροφόρηση ή πωλούν οπλισμό
es: Sitios sobre información o venta de armas
gl: Sitios que mostran ou venden armas
he: אתרים המפרטים בנושאי נשק או מוכרים נשק
hu: Fegyvereket ismertető vagy árusító oldalak
it: Siti che descrivono o vendono armi
pt_br: Sites detalhando armas ou vendendo armamento
ro: Site-uri care detaliază sau vând arme
ru: Сайты об оружии или торгующие им
sl: Strani s podrobnostmi o delovanju ali prodajo orožja
sr: Сајтови који наводе или продају оружја
sr@latin: Sajtovi koji navode ili prodaju oružja
zh_cn: 详细介绍或销售武器的站点

source: webmail
ca: correu web
cs: webová_pošta
el: ηλεκτρονικό ταχυδρομείο
es: correo web
gl: correo electrónico web
he: דוא״ל_מהדפדפן
it: posta web
ro: mail web
ru: веб-почта
sl: spletna pošta
sr: веб пошта
sr@latin: veb pošta
zh_cn: 网络邮件网站

source: Just webmail sites
ca: Llocs de correu web
cs: Elektronická pošta přes webové stránky
de: Webmail-Seiten
el: Ιστότοποι για ηλεκτρονική αλληλογραφία
es: Sólo sitios de correo web
gl: Só os sitios de correo electrónico web
he: אתרים המאפשרים גישה לדוא״ל דרך הדפדפן
hu: Webes levelezőoldalak
it: Solo siti dedicati alla posta web
pt_br: Somente sites de webmail
ro: Doar site-uri de mail web
ru: Только сайты с почтовыми веб-интерфесами
sl: Samo strani spletne pošte
sr: Сајтови само са веб поштом
sr@latin: Sajtovi samo sa veb poštom
zh_cn: 纯网络邮件站点

source: whitelist
ca: llista blanca
cs: bílá listina
de: Positivliste (Whitelist)
el: λευκές λίστες
es: lista blanca
gl: Lista branca
he: רשימת_היתר
hu: fehérlista
pt_br: Lista branca
ro: lista albă
ru: белый список
sl: beli seznam
sr: списак дозвољених
sr@latin: spisak dozvoljenih
zh_cn: 白名单

source: Contains site specifically 100% suitable for kids
ca: Llocs amb contingut 100% adequat per nens
cs: Obsahuje webové stránky konkrétně na 100% vhodné pro děti
de: Beinhaltet Seiten, die zu 100 % für Kinder geeignet sind
el: Ιστότοποι με περιεχόμενο 100% κατάλληλο για παιδιά
es: Contiene sitios 100% apropiados para los niños
gl: Contén sitios especialmente adaptados para nenos
he: מכילה אתרים המותאמים לילדים ב־100%
hu: Gyermekek számára 100%-ban megfelelő oldalak
it: Contiene siti specifici adatti al 100% ai bambini
pt_br: Contendo sites 100% adequado para crianças
ro: Conține site-uri potrivite 100% pentru copii
ru: Содержит сайты, 100% подходящие для детей
sl: Vključuje spletišča, ki so popolnoma primerna za otroke
sr: Садржи сајт који је 100% погодан за децу
sr@latin: Sadrži sajt koji je 100% pogodan za decu
zh_cn: 包含 100% 适合儿童访问的站点

source: Nanny Admin Tools requires Admin user
ca: Les eines d'administració del Nanny requereixen l'usuari administrador
cs: Nástroj správy Nanny vyžaduje správce
de: Nanny-Verwaltungswerkzeuge erfordern Administratorrechte
el: Τα εργαλεία διαχείρισης Nanny απαιτούν διαχειριστή
es: Las herramientas de administración de Nanny requieren usuario administrador
gl: As ferramentas de administración de Nanny requiren usuario administrador
he: כלי הניהול של Nanny דורשים משתמש בעל הרשאות ניהול
ru: Nanny Admin Tools требуется пользователь с правами администратора
sl: Orodja Nanny zahtevajo skrbniška dovoljenja
sr: Нани администраторски алати захтевају корисника администратора
sr@latin: Nani administratorski alati zahtevaju korisnika administratora

source: To run any Nanny Admin Tool you must to be admin of the system.
ca: Per executar l'eina d'administració del Nanny heu de ser l'administrador del sistema.
cs: Abyste mohli spustit nástroj pro správu aplikace Nanny, musíte být správcem systému.
de: Um ein Nanny-Verwaltungswerkzeug zu starten, müssen Sie Systemadministratorrechte besitzen
el: Για εκτέλεση οποιουδήποτε εργαλείου διαχείρισης Nanny, πρέπει να είσαστε διαχειριστής του συστήματος.
es: Para ejecutar cualquier herramienta administrativa de Nanny debe ser el administrador del sistema.
gl: Para executar cualquera ferramenta administrativa de Nanny vostede debe ser o administrador do sistema.
he: כדי להריץ את כלי הניהול של Nanny עליך להיות מנהל במערכת.
ru: Для запуска любого инструмента управления Nanny требуются права администратора.
sl: Za zagon skrbniškega orodja Nanny so zahtevana skrbniška dovoljenja.
sr: Да покренете било који Нани администраторски алат морате бити администратор система.
sr@latin: Da pokrenete bilo koji Nani administratorski alat morate biti administrator sistema.

source: NannyDaemon unavailable
ca: El dimoni del Nanny no està disponible
cs: Démon Nanny není dostupný
de: Nanny-Dienst ist nicht verfügbar
el: Ο δαίμονας του Nanny δεν είναι διαθέσιμος
es: El demonio de Nanny no está disponible
gl: O daemon do Nanny non está dispoñíbel
he: NannyDaemon אינו זמין
hu: A NannyDaemon nem érhető el
it: Il servizio Nanny non è disponibile
pt_br: NannyDaemon não disponível
ro: NannyDaemon nedisponibil
ru: NannyDaemon недоступна
sl: Ozadnji program Nanny ni na voljo
sr: Нани демон није доступан
sr@latin: Nani demon nije dostupan
zh_cn: NannyDaemon 不可用

source: NannyDaemon is not activated or does not work properly. Please try to reactivate it.
ca: El dimoni del Nanny no està actiu o no treballa de forma adequada. Proveu de reactivar-lo.
cs: Démon Nanny není aktivovaný nebo nepracuje správně. Zkuste jej prosím znovu aktivovat.
de: Der Nanny-Dienst ist nicht aktiviert oder funktioniert nicht richtig. Bitte versuchen Sie, ihn zu reaktivieren.
el: Ο δαίμονας του Nanny δεν έχει ενεργοποιηθεί ή δεν δουλεύει κατάλληλα. Παρακαλούμε, προσπαθήστε να τον ενεργοποιήσετε ξανά.
es: El demonio de Nanny no está activo o no funciona correctamente. Intente reactivarlo de nuevo.
gl: O daemon do Nanny non está activo ou non funciona adecuadamente. Tente reactivalo.
he: NannyDaemon אינו מופעל או שאינו פועל כראוי. נא לנסות להפעיל אותו מחדש.
hu: A NannyDaemon nincs aktiválva, vagy nem működik megfelelően. Próbálja meg újra aktiválni.
it: Il servizio Nanny non è attivato o non funziona correttamente. Prova a riattivarlo.
nds: NannyDaemon is nich aktivert or lööpt nich akerat. Bidde versök 'em nej to aktiveren.
pt_br: O NannyDaemon não está ativado ou não funciona corretamente. Por gentileza tente reativá-lo.
ro: NannyDaemon nu este activat sau nu funcționează cum trebuie. Încercați să-l reactivați.
ru: Служба NannyDaemon не запущена или работает неправильно. Перезапустите её.
sl: Ozadnji program Nanny ni dejaven ali ne deluje pravilno. Poskusite ga ponovno zagnati.
sr: Нани демон није активиран или не ради исправно. Молим покушајте да га поново активирате.
sr@latin: Nani demon nije aktiviran ili ne radi ispravno. Molim pokušajte da ga ponovo aktivirate.
sv: NannyDaemon är inte aktiverad eller fungerar inte korrekt. Försök att återaktivera den.
vi: NannyDaemon chưa được kích hoạt hoặc không hoạt động đúng. Vui lòng thử kích hoạt lại.
zh_cn: NannyDaemon 未激活或工作不正常。 请尝试重新激活它。

source: Parental Control
ca: Control parental
cs: Rodičovská kontrola
de: Elternkontrolle
el: Γονικός έλεγχος
es: Control parental
gl: Control parental
he: בקרת הורים
hu: Szülői felügyelet
it: Controllo familiare
pt_br: Controle dos pais
ro: Control parental
ru: Родительский контроль
sl: Starševski nadzor
sr: Родитељски надзор
sr@latin: Roditeljski nadzor
zh_cn: 家长控制

source: Nanny parental control admin console
ca: Consola d'administració del control parental del Nanny
cs: Správcovská konzola rodičovské kontroly Nanny
de: Verwaltungskonsole der Nanny-Elternkontrolle
el: Κονσόλα διαχείρισης γονικού ελέγχου του Nanny
es: Consola de administración de Nanny
gl: Consola de administración do control parental do Nanny
he: מסוף ניהול בקרת ההורים של Nanny
hu: Nanny szülői felügyelet admin konzol
it: Gestisce il controllo familiare Nanny
pt_br: Console de administração da Nanny
ro: Consolă de administrare pentru controale parentale Nanny
ru: Консоль администратора родительского контроля Nanny
sl: Skrbniška konzola starševskega nadzora Nanny
sr: Администраторска конзола Нани родитељске контроле
sr@latin: Administratorska konzola Nani roditeljske kontrole
zh_cn: Nanny 家长控制管理控制台

source: Select an entry and press this button to add or remove chores to or from user&apos;s enabled chores list
cs: Vyberte položku a zmáčkněte toto tlačítko pro přidání nebo odebrání do nebo ze seznamu s možnými povinnostmi uživatele
el: Επιλέξτε μια καταχώριση και πατήστε αυτό το κουμπί για πρόσθεση ή αφαίρεση μικροεργασιών σε ή από την ενεργή λίστα μικροεργασιών του χρήστη
es: Seleccionar una entrada y pulse este botón para agregar o quitar tareas a o de la lista de usuarios activar tareas
sl: Izberite vnos in pritisnite ta gumb za dodajanje ali odstranjevanje opravil na seznam nalog uporabnika
sr: Изаберите унос и притисните ово дугме да додате или уклоните обавезу на или са корисниковог списка укључених обавеза
sr@latin: Izaberite unos i pritisnite ovo dugme da dodate ili uklonite obavezu na ili sa korisnikovog spiska uključenih obaveza

source: Select an entry and press this button to add or remove chores to or from user's enabled chores list
cs: Vyberte položku a zmáčkněte toto tlačítko pro přidání nebo odebrání do nebo ze seznamu s možnými povinnostmi uživatele
el: Επιλέξτε μια καταχώριση και πατήστε αυτό το κουμπί για πρόσθεση ή αφαίρεση μικροεργασιών σε ή από την ενεργή λίστα μικροεργασιών του χρήστη
es: Seleccionar una entrada y pulse este botón para agregar o quitar tareas a o de la lista de usuarios activar tareas
sl: Izberite vnos in pritisnite ta gumb za dodajanje ali odstranjevanje opravil na seznam nalog uporabnika
sr: Изаберите унос и притисните ово дугме да додате или уклоните обавезу на или са корисниковог списка укључених обавеза
sr@latin: Izaberite unos i pritisnite ovo dugme da dodate ili uklonite obavezu na ili sa korisnikovog spiska uključenih obaveza

source: Assign chores
cs: Přiřadit povinnosti
el: Ανάθεση μικροεργασιών
es: Asignar tareas
sl: Dodeljena opravila
sr: Додели обавезе
sr@latin: Dodeli obaveze

source: _Finish
cs: _Dokončit
el: _Τερματισμός
es: _Terminar
gl: _Rematar
sl: _Končaj
sr: _Заврши
sr@latin: _Završi

source: Chores in progress
cs: Vykonávané povinnosti
el: Μικροεργασίες σε εξέλιξη
es: Tareas en progreso
gl: Tarefas en progreso
sl: Opravila v izvajanju
sr: Обавезе у току
sr@latin: Obaveze u toku

source: Finished chores
cs: Dokončené povinnosti
el: Ολοκληρωμένες μικροεργασίες
es: Tareas terminadas
gl: Tarefas rematadas
sl: Končana opravila
sr: Завршене обавезе
sr@latin: Završene obaveze

source: Enable rewarding time for _contracting chores
cs: Povolit odměňování časem za _dohodnuté povinnosti
el: Ενεργοποίηση χρόνου ανταμοιβής για _ανάληψη μικροεργασιών
es: Activar el tiempo de recompensa para la _contratación de tareas
gl: Activar o tempo de recompensa para a contratación de tarefas
sl: Omogoči nagradnim čas za _zavezana opravila
sr: Укључи надокнаду времена за _уговарање обавеза
sr@latin: Uključi nadoknadu vremena za _ugovaranje obaveza

source: Amount of contracted but unfinished chores allowed
cs: Dovolené množství dohodnutých, ale nesplněných povinností
el: Αριθμός επιτρεπόμενων μικροεργασιών που συμφωνήθηκαν αλλά είναι ατελείωτες
es: Cantidad de tareas contratadas, pero sin terminar permitidas
gl: Cantidade de tarefas permitidas e contratadas pero non rematadas
sl: Dovoljeno število zavezanih vendar nekončanih opravil
sr: Количина допуштених уговорених али недовршених обавеза
sr@latin: Količina dopuštenih ugovorenih ali nedovršenih obaveza

source: If the amount happens to exceed this value, user cannot contract more chores
cs: Když množství překročí tuto hodnotu, nemůže si uživatel dohodnout další povinnosti
el: Αν ο αριθμός συμβαίνει να ξεπερνά αυτήν την τιμή, ο χρήστης δεν μπορεί να αναλάβει περισσότερες μικροεργασίες
es: Si la cantidad supera este valor, el usuario no puede contratar más tareas
gl: Se a cantidade excede este valor, o usuario non poderá contratar máis tarefas
sl: Če količina preseže to vrednost, se uporabnik ne more več zavezati novim opravilom
sr: Ако дође до премашаја ове вредности, корисник неће моћи да уговори још обавеза
sr@latin: Ako dođe do premašaja ove vrednosti, korisnik neće moći da ugovori još obaveza

source: Reward:
cs: Odměna:
el: Ανταμοιβή:
es: Recompensa:
gl: Recompensa:
sl: Nagrada:
sr: Надокнада:
sr@latin: Nadoknada:

source: Description:
ca: Descripció:
cs: Popis:
de: Beschreibung:
el: Περιγραφή:
es: Descripción:
gl: Descrición:
he: תיאור:
hu: Leírás:
it: Descrizione:
nds: Beschrieven:
pt_br: Descrição:
ro: Descriere:
ru: Описание:
sl: Opis:
sr: Опис:
sr@latin: Opis:
sv: Beskrivning:
vi: Mô tả:
zh_cn: 描述：

source: Title:
cs: Název:
el: Τίτλος:
es: Título:
gl: Título:
sl: Naslov:
sr: Наслов:
sr@latin: Naslov:

source: The chores with time rewards will be displayed as an option to obtain more usage time to user when the session time limit has been reached and blocking the session is initiated. User can contract the chore to get extra usage time immediately.
cs: Povinnost s odměnou v podobě času bude zobrazena jako možnost k získání více použitelného času, když vyčerpá svůj časový limit a začne se blokování sezení. Uživatel si může dohodnout splnění povinnosti, aby hned získal nějaký čas navíc.
el: Οι μικροεργασίες με ανταμοιβές χρόνου θα εμφανίζονται ως επιλογή για επίτευξη περισσότερου χρόνου χρήσης όταν το όριο χρόνου συνεδρίας έχει φτάσει και η φραγή της συνεδρίας έχει αρχίσει. Ο χρήστης μπορεί να αναλάβει τη μικροδουλειά για να πάρει πρόσθετο χρόνο χρήσης αμέσως.
es: Las tareas con recompensa de tiempo se mostrarán como una opcion para obtener más tiempo de utilización para el usuario cuando se alcance el tiempo límite de la sesión y se bloquee la sesión. El usuario puede contratar la tarea para obtener el tiempo de uso adicional de inmediato.
sl: Opravila z nagradnim časom bodo prikazana kot možnost pridobivanja več časa uporabe, ko je dosežena meja dovoljenja seje. Uporabnik se lahko zaveže dodatnim nalogam za takojšnjo pridobitev dodatnega časa.
sr: Обавезе са надокнадом времена ће бити приказане као опција за добављање више времена коришћења кориснику када се достигне временско ограничење сесије и када започне блокирање исте. Корисник може да уговори обавезу да истог тренутка придобије додатно време за коришћење.
sr@latin: Obaveze sa nadoknadom vremena će biti prikazane kao opcija za dobavljanje više vremena korišćenja korisniku kada se dostigne vremensko ograničenje sesije i kada započne blokiranje iste. Korisnik može da ugovori obavezu da istog trenutka pridobije dodatno vreme za korišćenje.

source: Forbidden sites
ca: Llocs prohibits
cs: Zakázané webové stránky
de: Verbotene Seiten
el: Απαγορευμένοι ιστότοποι
es: Sitios prohibidos
gl: Sitios prohibidos
he: אתרים אסורים
hu: Tiltott oldalak
it: Siti proibiti
nds: Nich tolaten Sieten
pt_br: Sites proibidos
ro: Site-uri interzise
ru: Запрещённые сайты
sl: Prepovedane strani
sr: Забрањени сајтови
sr@latin: Zabranjeni sajtovi
sv: Förbjudna webbplatser
vi: Địa chỉ cấm
zh_cn: 禁止的站点

source: Allowed sites
ca: Llocs permesos
cs: Povolené webové stránky
de: Erlaubte Seiten
el: Επιτρεπόμενοι τόποι
es: Sitios permitidos
gl: Sitios permitidos
he: אתרים מורשים
hu: Engedélyezett oldalak
it: Siti permessi:
nds: Tolaten Sieten
pt_br: Sites permitidos
ro: Site-uri permise
ru: Разрешённые сайты
sl: Dovoljene strani
sr: Дозвољени сајтови
sr@latin: Dozvoljeni sajtovi
sv: Tillåtna webbplatser
vi: Địa chỉ cho phép
zh_cn: 允许的站点

source: _Update
ca: _Actualitza
cs: Akt_ualizovat
de: _Aktualisierung
el: _Ενημέρωση
es: A_ctualizar
gl: _Actualizar
he: _עדכון
ru: _Обновить
sl: _Posodobi
sr: _Ажурирај
sr@latin: _Ažuriraj

source: Blacklists
ca: Llista negra
cs: Černé listiny
de: Negativlisten
el: Μαύρες λίστες
es: Listas negras
gl: Listas negras
he: רשימות חסימה
hu: Feketelisták
it: Blacklist
pt_br: Listas negras
ro: Liste negre
ru: Чёрные списки
sl: Črni seznami
sr: Списак забрана
sr@latin: Spisak zabrana
zh_cn: 黑名单

source: Enable _web content filtering
cs: Použít filtrování _webového obsahu
el: Χρήση φιλτραρίσματος περιεχομένων _ιστού
es: Activar el filtrado de contenidos _web
gl: Activar filtrado de contido _web
sl: Omogoči _filtriranje spletne vsebine
sr: Укључи издвајање _веб садржаја
sr@latin: Uključi izdvajanje _veb sadržaja

source: URL:
de: Adresse:
he: כתובת:
sl: Naslov URL:
sr: УРЛ:

source: Name:
ca: Nom:
cs: Název:
el: Όνομα:
es: Nombre:
gl: Nome:
he: שם:
hu: Név:
it: Nome:
nds: Naam:
pt_br: Nome:
ro: Nume:
ru: Имя:
sl: Ime:
sr: Име
sr@latin: Ime
sv: Namn:
vi: Tên:
zh_cn: 名称：

source: All the fields are mandatory, so please fill all of them.
cs: Všechna pole jsou povinná, vyplňte je prosím všechna.
el: Όλα τα πεδία είναι υποχρεωτικά, παρακαλούμε συμπληρώστε τα όλα.
es: <span color="red">Todos los campos son obligatorios, por lo que debe rellenarlos todos.</span>
gl: Todos os campos son obrigados, polo que debe cubrilos todos.
sl: Vsa polja so obvezna in jih je treba izpolniti.
sr: Сва поља су обавезна, стога настојте да их попуните.
sr@latin: Sva polja su obavezna, stoga nastojte da ih popunite.

source: Use the computer
ca: Fes servir l'ordinador
cs: Používat počítač
de: Den Computer
el: Χρήση του υπολογιστή
es: Uso del equipo
gl: Uso do computador
he: שימוש במחשב
hu: Számítógép használata
it: Uso del computer
nds: De Rekner bruken
pt_br: Usar o computador
ro: Utilizează calculatorul
ru: Использовать компьютер
sl: Uporaba računalnika
sr: Може да користи рачунар
sr@latin: Može da koristi računar
sv: Använd datorn
vi: Dùng máy tính
zh_cn: 使用计算机

source: hours a day
ca: hores al dia
cs: hodin denně
de: Stunden pro Tag benutzen
el: ώρες ανά ημέρα
es: horas al día
gl: horas diarias
he: שעות ביום
hu: óráig naponta
it: ore giornaliere
nds: Stunnen per Dag
pt_br: horas ao dia
ro: ore pe zi
ru: часов в день
sl: ur na dan
sr: сат(а/и) на дан
sr@latin: sat(a/i) na dan
sv: timmar per dag
vi: giờ một ngày
zh_cn: 每天的小时数

source: Force logoff
cs: Nuceně odhlásit
el: Αναγκαστική αποσύνδεση
es: Forzar cierre de sesión
gl: Forzar o peche de sesión
sl: Vsiljeno odjavo
sr: Приморај одјављивање
sr@latin: Primoraj odjavljivanje

source: Force user either to log off or buy extra time after desktop is blocked
cs: Po zablokování pracovního prostředí přimět uživatele buď k odhlášení nebo dokoupení dodatečného času
el: Εξαναγκασμός χρήστη είτε να αποσυνδεθεί είτε να αγοράσει πρόσθετο χρόνο μετά τη φραγή της επιφάνειας εργασίας
es: Forzar al usuario a cerrar la sesión o a comprar tiempo adicional después de que el escritorio está bloqueado
sl: Prisili uporabnika k odjavi ali pa k ponovnem določanju opravil po zaklepu namizja
sr: Приморва корисника на одјављивање или да докупи додатно време након блокирања радне површи
sr@latin: Primorva korisnika na odjavljivanje ili da dokupi dodatno vreme nakon blokiranja radne površi

source: hours to
cs: hodin k
el: ώρες σε
es: horas para
gl: horas para
sl: ur do
sr: часова до
sr@latin: časova do

source: that's left today
cs: co zbývají dnes
el: σήμερα απομένουν
es: esto queda hoy
sl: konca za današnji dan
sr: које је остало данас
sr@latin: koje je ostalo danas

source: Configure _chores & rewards
cs: Nastavit povinnosti a o_dměny
el: Ρύθμιση _μικροεργασιών & ανταμοιβών
es: Configurar _tareas y recompensas
gl: Configurar _tarefas e recompensas
sl: Nastavitev _opravil in nagrad
sr: Подеси _обавезе и надокнаде
sr@latin: Podesi _obaveze i nadoknade

source: PC use time
ca: Temps d'ús de l'ordinador
cs: Čas užívání PC
de: PC-Nutzungsdauer
el: Χρόνος χρήσης του υπολογιστή
es: Uso del PC
gl: Tempo de uso do PC
he: זמן השימוש במחשב
hu: Számítógép-használat
it: Utilizzo del PC
nds: Reknerbruktied
pt_br: Tempo de uso do PC
ro: Timp de utilizare PC
ru: Время использования ПК
sl: Čas uporabe računalnika
sr: Рачунар
sr@latin: Računar
vi: Thời gian dùng máy tính
zh_cn: 计算机使用时间

source: Use the web browser
ca: Fes servir el navegador
cs: Používat webový prohlížeč
de: Den Webbrowser
el: Χρήση του περιηγητή ιστού
es: Uso del navegador
gl: Uso do navegador
he: שימוש בדפדפן האינטרנט
hu: Webböngésző használata
it: Uso della navigazione web
nds: De Netkieker bruken
pt_br: Usar o navegador de internet
ro: Utilizează navigatorul web
ru: Использовать веб-браузер
sl: Uporaba spletnega brskalnika
sr: Може да користи веб претраживач
sr@latin: Može da koristi veb pretraživač
sv: Använd webbläsaren
vi: Dùng trình duyệt Web
zh_cn: 使用网络浏览器

source: Configure web filtering
cs: Nastavit filtrování webů
el: Ρύθμιση φιλτραρίσματος ιστού
es: Configurar el filtrado web
gl: Configurar o filtrado web
sl: Nastavitev filtriranja spletnih vsebin
sr: Подеси издвајање веба
sr@latin: Podesi izdvajanje veba
