Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: <b>Error while importing list from the Internet</b>
nds: <b>Fehler bi'm Importeren vun de List ut'm Innernet</b>
sv: <b>Fel vid importering av lista från Internet</b>
vi: <b>Lỗi nhập danh sách từ Internet</b>

source: <b>Are you sure you want to delete this filter?</b>
nds: <b>Wullt je düssen Filter seker löschen?</b>
sv: <b>Är du säker på att du vill ta bort detta filter?</b>
vi: <b>Bạn có chắc muốn xoá bộ lọc này không?</b>

source: <b>Error while deleting filters</b>
nds: <b>Fehler bi'm Löschen vun de Filters</b>
sv: <b>Fel vid borttagning av filter</b>
vi: <b>Lỗi xoá bộ lọc</b>

source: Download list from the Internet
nds: List ut'm Innernet daalladen
sv: Hämta list från Internet
vi: Lấy danh sách từ Internet

source: Insert manual domain or URL
nds: Manuelle Anskrivt or URL infögen
sv: Infoga domän eller URL manuellt
vi: Thêm tên miền hoặc URL bằng tay

source: <b>Nanny daemon is not started</b>
nds: <b>Nanny daemon lööpt nich</b>
sv: <b>Nanny-demonen är inte startad</b>
vi: <b>Daemon của Nanny chưa được khởi động</b>

source: <b>User change</b>
nds: <b>Brukerwessel</b>
vi: <b>Thay đổi người dùng</b>

source: In %s the access to <b>%s</b> will be granted.
nds: In %s de Togang to <b>%s</b> is tolaten.
vi: Trong %s truy cập đến <b>%s</b> sẽ được phép.

source: In %s the access to <b>%s</b> will be denied.
nds: In %s de Togang to <b>%s</b> is nich tolaten.
vi: Trong %s truy cập đến <b>%s</b> sẽ bị cấm.

source: 1 day
nds: 1 Dag
sv: Ett dygn
vi: 1 ngày

source: %s days
nds: %s Dage
sv: %s dygn
vi: %s ngày

source: 1 hour
nds: 1Stunn
sv: En timme
vi: 1 giờ

source: %s hours
nds: %s Stunnen
sv: %s timmar
vi: %s giờ

source: 1 minute
nds: 1 Minuut
sv: En minut
vi: 1 phút

source: %s minutes
nds: %s Minuuten
sv: %s minuter
vi: %s phút
