Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: Sites that contain nude pictures and/or promote a nude lifestyle
ca: Llocs que contenen imatges de nus i/o promouen l'estil de vida naturista
cs: Webové stránky obsahující nudistické obrázky a/nebo propagující nudistický styl života
de: Seiten mit Nacktaufnahmen oder Anpreisung eines nackten Lebensstils
el: Ιστότοποι που περιέχουν γυμνές εικόνες ή/και προωθούν τον γυμνισμό
es: Sitios que contienen imágenes de desnudos y / o promover un estilo de vida naturista
gl: Sitios que conteñen imaxes nudistas e/ou promocionan un estilo de vida nudista
he: אתרים המכילים תמונות עיום ו/או מקדמים אורח חיים נודיסטי
hu: Meztelen képeket tartalmazó és/vagy meztelen életmódot népszerűsítő oldalak
it: Siti che contengono immagini di nudo e/o invitano ad uno stile di vita naturista
pt_br: Sites que contém fotos de nudez e/ou promovem o naturalismo
ro: Site-uri care conțin poze nud și/sau promovează un stil de viață nud
ru: Сайты, содержащие изображения обнажённого тела и/или пропагандирующие нудизм
sl: Strani, ki vsebujejo nage slike ali delajo reklamo za nag življenjski slog
sr: Сајтови који садрже слике голих особа и/или промовишу голишав животни стил
sr@latin: Sajtovi koji sadrže slike golih osoba i/ili promovišu golišav životni stil
zh_cn: 包含裸体图片和/或宣扬裸体生活方式的站点

source: news
ca: notícies
cs: zpravodajství
de: Nachrichten
el: εισήσεις
es: noticias
gl: novas
he: חדשות
hu: hírek
it: novità
pt_br: notícias
ro: știri
ru: новости
sl: novice
sr: вести
sr@latin: vesti
zh_cn: 新闻网站

source: News sites
ca: Llocs de notícies
cs: Zpravodajské webové stránky
de: Nachrichtenseiten
el: Ιστότοποι ειδήσεων
es: Sitios de noticias
gl: Sitios de novas
he: אתרי חדשות
hu: Híroldalak
it: Siti di notizie
pt_br: Sites de notícias
ro: Site-uri de știri
ru: Новостные сайты
sl: Strani z novicami
sr: Сајтови вести
sr@latin: Sajtovi vesti
zh_cn: 新闻站点

source: onlineauctions
ca: subhastes en línia
cs: on-line_aukce
de: Online-Auktionen
el: δικτυακές δημοπρασίες
es: subastas
gl: poxas en liña
he: מכירות_פומביות_מקוונות
hu: online aukciók
it: aste online
pt_br: leilões
ro: licitații online
ru: онлайн-аукционы
sl: spletne dražbe
sr: аукције на мрежи
sr@latin: aukcije na mreži
zh_cn: 在线拍卖网站

source: Online auctions
ca: Subhastes en línia
cs: On-line aukce
de: Seiten mit Online-Auktionen
el: Δικτυακές δημοπρασίες
es: Sitios de subastas en línea
gl: Poxas en liña
he: אתרי מכירות פומביות מקוונים
hu: Online aukciók
it: Aste online
pt_br: Leilões online
ro: Licitații online
ru: Онлайн-аукционы
sl: Spletne dražbe
sr: Аукције које се обављају на мрежи
sr@latin: Aukcije koje se obavljaju na mreži
zh_cn: 在线拍卖网站

source: onlinegames
ca: jocs en línia
cs: on-line_hry
de: Online-Spiele
el: δικτυακά παιχνίδια
es: juegos online
gl: xogos en liña
he: משחקים_מקוונים
hu: online játékok
it: giochi online
pt_br: jogos online
ro: jocuri online
ru: онлайн-игры
sl: spletne igre
sr: игре на мрежи
sr@latin: igre na mreži
zh_cn: 在线游戏网站

source: Online gaming sites
ca: Llocs de jocs en línia
cs: Servery na on-line hraní
de: Seiten mit Online-Spielen
el: Ιστότοποι δικτυακών παιχνιδιών
es: Sitios de juegos en línea
gl: Sitios de xogos en liña
he: אתרים משחק מקוונים
hu: Online játékoldalak
it: Siti di giochi online
pt_br: Sites de jogos online
ro: Site-uri de jocuri online
ru: Сайты с онлайн-играми
sl: Strani za spletno igranje
sr: Сајтови који служе за играње на мрежи
sr@latin: Sajtovi koji služe za igranje na mreži
zh_cn: 在线游戏站点

source: onlinepayment
ca: pagament en línia
cs: on-line_placení
de: Online-Bezahlung
el: δικτυακές πληρωμές
es: pago en línea
gl: pagamentos en liña
he: תשלום_מקוון
hu: Online fizetés
it: pagamenti online
pt_br: pagamento via internet
ro: plată online
ru: онлайн-платежи
sl: spletno plačevanje
sr: плаћање на мрежи
sr@latin: plaćanje na mreži
zh_cn: 在线支付网站

source: Online payment sites
ca: Llocs de pagament en línia
cs: Servery na on-line placení
de: Seiten mit Online-Bezahlung
el: Ιστότοποι για δικτυακές πληρωμές
es: Sitios de pago en línea
gl: Sitios de pagamentos en liña
he: אתרי תשלומים מקוונים
hu: Online fizetéssel kapcsolatos oldalak
it: Siti di pagamenti online
pt_br: Sites de pagamentos via internet
ro: Site-uri de plată online
ru: Сайты онлайн-платежей
sl: Strani za spletno plačevanje
sr: Сајтови преко којих се врши плаћање на мрежи
sr@latin: Sajtovi preko kojih se vrši plaćanje na mreži
zh_cn: 在线支付站点

source: personalfinance
ca: finances personals
cs: osobní_finance
de: Persönliche Finanzierung
el: προσωπικά οικονομικά
es: finanzas personales
gl: finanzas persoais
he: ניהול_כספים
hu: személyes pénzügyek
it: finanze personali
pt_br: finanças pessoais
ro: finanțe personale
ru: личные финансы
sl: osebne finance
sr: личне финансије
sr@latin: lične finansije
zh_cn: 个人理财网站

source: Personal finance sites
ca: Llocs de finances personals
cs: Webové stránky věnující se osobním financím
de: Seiten zur persönlichen Finanzierung
el: Ιστότοποι προσωπικών οικονομικών
es: Sitios de finanzas personales
gl: Sitios de finanzas persoais
he: אתרים לניהול כספים אישי
hu: Személyes pénzügyekkel kapcsolatos oldalak
it: Siti di finanze personali
pt_br: Sites de finanças pessoais
ro: Site-uri de finanțe personale
ru: Сайты о личных финансах
sl: Strani za vodenje osebnih financ
sr: Сајтови личних финансија
sr@latin: Sajtovi ličnih finansija
zh_cn: 个人理财站点

source: pets
ca: mascotes
cs: domácí_zvířata
de: Haustiere
el: κατοικίδια
es: mascotas
gl: mascotas
he: חיות_מחמד
hu: háziállatok
it: animali da compagnia
pt_br: animais
ro: animale de companie
ru: домашние животные
sl: ljubljenčki
sr: кућни љубимци
sr@latin: kućni ljubimci
zh_cn: 宠物网站

source: Pet sites
ca: Llocs de mascotes
cs: Webové stránky o domácích zvířatech
de: Seiten zu Haustieren
el: Ιστότοποι κατοικιδίων
es: Sitios de mascotas
gl: Sitios de mascotas
he: אתרי חיות מחמד
hu: Háziállatokkal kapcsolatos oldalak
it: Siti sugli animali da compagnia
pt_br: Sites relacionados a animais
ro: Site-uri cu animale de companie
ru: Сайты о домашних животных
sl: Strani o hišnih ljubljenčkih
sr: Сајтови са кућним љубимцима
sr@latin: Sajtovi sa kućnim ljubimcima
zh_cn: 宠物站点

source: phishing
ca: pesca
el: ψάρεμα
gl: falsificacións de webs
he: הונאות
hu: adathalászat
ru: фишинг
sl: zvabljanje
sr: упецавање
sr@latin: upecavanje
zh_cn: 钓鱼网站

source: Sites attempting to trick people into giving out private information.
ca: Llocs que proven d'enganyar la gent extraient-los informació personal.
cs: Webové stránky, které se snaží z lidí podvodně získat důvěrné informace
de: Seiten, über die versucht wird, Leute zu täuschen, so dass sie private Informationen preisgeben
el: Ιστότοποι που εξαπατούν τους χρήστες ώστε να δώσουν προσωπικές πληροφορίες.
es: Sitios que pueden intentar engañar a las personas obteniendo información privada.
gl: Sitios que intentan enganar o usuario para apropiarse de información privada.
he: אתרים המנסים להערים על אנשים כדי לדלות מהם פרטים אישיים.
hu: Személyes információk átadására csellel rávevő oldalak
it: Siti che cercano di ingannare le persone per ricavarne informazioni private
pt_br: Sites que tentam enganar pessoas a fornecer suas informações pessoais.
ro: Site-uri care încearcă să păcălească oameni să furnizeze informații private.
ru: Сайты, пытающиеся обманным путём получить личную информацию
sl: Strani, ki poskušajo prelisičiti ljudi v izdajanje osebnih podatkov.
sr: Сајтови који покушавају да преваре особе тако што од њих траже достављање личних информација.
sr@latin: Sajtovi koji pokušavaju da prevare osobe tako što od njih traže dostavljanje ličnih informacija.
zh_cn: 企图诱骗访问者泄露私人信息的站点。

source: porn
ca: pornografia
cs: porno
de: Pornographie
el: πορνογραφία
es: pornografía
gl: pornografía
he: פורנוגרפיה
hu: pornó
pt_br: pornografia
ro: pornografie
ru: порно
sl: pornografija
sr: порно
sr@latin: porno
zh_cn: 色情网站

source: Pornography
ca: Pornografia
cs: Pornografie
de: Pornographisches Material
el: Πορνογραφία
es: Sitios con contenidos pornograficos
gl: Pornografía
he: פורנוגרפיה
hu: Pornográfia
it: Pornografia
pt_br: Pornografia
ro: Pornografie
ru: Порнография
sl: Strani s pornografskimi vsebinami
sr: Порнографија
sr@latin: Pornografija
zh_cn: 色情内容

source: proxy
ca: servidor intermediari
el: μεσολαβητές
gl: proxys
he: מתווכים
ru: прокси
sl: posredniški strežnik
sr: посредници
sr@latin: posrednici
zh_cn: 代理网站

source: Sites with proxies to bypass filters
ca: Llocs amb servidors intermediaris per saltar-se filtres
cs: Servery s proxy, které obcházejí filtry
de: Seiten mit Proxies, um Filter zu umgehen
el: Ιστότοποι με μεσολαβητές για την παράκαμψη φίλτρων
es: Sitios con capacidad para evitar los filtros
gl: Sitios con proxys para evitar filtros de navegación
he: אתרים המציעים מתווכים (proxies) כדי לעקוף את המסננים
hu: Szűrők megkerülésére szolgáló proxykat kínáló oldalak
it: Siti con proxy per evitare filtri di navigazione
pt_br: Sites com proxies para passar em filtros de internet
ro: Site-uri cu servere proxy pentru a trece de filtre
ru: Сайты с прокси-службами для обхода фильтров
sl: Strani s posredniškimi strežniki za obhod filtrov
sr: Сајтови са посредницима за заобилажење филтера
sr@latin: Sajtovi sa posrednicima za zaobilaženje filtera
zh_cn: 提供可避开过滤器的代理的站点

source: radio
ca: ràdio
cs: rádio
el: ράδιο
gl: radios
he: רדיו
hu: rádió
pt_br: rádio
ru: радио
sr: радио
zh_cn: 电台

source: non-news related radio and television
ca: televisions i ràdios no relacionades amb notícies
cs: nezpravodajská rádia a televize
de: Radio und Fernsehen ohne Nachrichtenbezug
el: ραδιόφωνο και τηλεόραση που δεν σχετίζονται με ειδήσεις
es: Sitios de radio y televisión no relacionados con noticias
gl: Radios e televisións con contidos que non están relacionados coa información
he: אתרי רדיו וטלוויזיה שאינם חדשותיים
hu: Nem hírekkel kapcsolatos rádió és TV
it: Siti di radio e televisione non correlati con le notizie
pt_br: rádios não relacionadas a notícias e televisão
ro: radio și televiziune nelegate de știri
ru: Радио и телепрограммы, кроме новостных
sl: Splošne radijske in televizijske vsebine
sr: радио и телевизија који се не односе на вести
sr@latin: radio i televizija koji se ne odnose na vesti
zh_cn: 与新闻不相关的电台和电视

source: religion
ca: religió
cs: náboženství
el: θρησκεία
es: religión
gl: relixión
he: דת
hu: vallás
it: religione
pt_br: religião
ro: religie
ru: религия
sl: vera
sr: религија
sr@latin: religija
zh_cn: 宗教网站

source: Sites promoting religion
ca: Llocs que promouen la religió
cs: Webové stránky propagující náboženství
de: Seiten, die religiöse Inhalte anbieten
el: Ιστότοποι που προβάλλουν θρησκείες
es: Sitios que promueven la religión
gl: Sitios de propaganda relixiosa
he: אתרים המקדמים את הדת
hu: Vallásokat népszerűsítő oldalak
it: Siti che promuovono la religione
pt_br: Sites promovendo religão
ro: Site-uri care promovează religia
ru: Сайты, пропагандирующие религию
sl: Strani z versko vsebino
sr: Сајтови који промовишу религију
sr@latin: Sajtovi koji promovišu religiju
zh_cn: 宣传宗教的站点

source: ringtones
ca: tons de trucada
cs: vyzvánění
de: Klingeltöne
el: ήχοι κλήσεων
es: tonos
gl: sons para o teléfono
he: רינגטונים
hu: csengőhangok
it: suonerie
ro: tonuri de apel
ru: рингтоны
sl: melodije zvonenja
sr: мелодије
sr@latin: melodije
zh_cn: 铃声网站

source: Sites containing ring tones, games, pictures and other
ca: Llocs que contenen tons de trucada, jocs, imatges i d'altres
cs: Webové stránky obsahující vyzváněcí tóny, hry, obrázky apod.
de: Seiten mit Klingeltönen, Spielen, Bildern etc.
el: Ιστότοποι που περιέχουν ήχους κλήσεων, παιχνίδια, εικόνες και άλλα
es: Sitios de tonos de llamada que contiene, juegos, imágenes y otros
gl: Sitios que conteñen sons, xogos, fotografías e outros
he: אתרים המכילים רינגטונים, משחקים, תמונות וכו׳
hu: Csengőhangokat, játékokat, képeket és egyebeket tartalmazó oldalak
it: Siti che contengono suonerie, giochi, immagini e altro
pt_br: Sites contendo toques, jogos, fotos e outros para dispositivos móveis
ro: Site-uri care conțin tonuri de apel, jocuri, poze și altele
ru: Сайты, содержащие рингтоны, игры, изображения и др.
sl: Strani z melodijami zvonjenja, igrami, slikami in drugo
sr: Сајтови који садрже мелодије, игре, слике и остало
sr@latin: Sajtovi koji sadrže melodije, igre, slike i ostalo
zh_cn: 含铃声、游戏、图片及其他内容的站点

source: searchengines
ca: motors de cerca
cs: vyhledávače
de: Suchmaschinen
el: μηχανές αναζήτησης
es: buscadores
gl: motores de busca
he: מנועי_חיפוש
hu: keresőmotorok
it: siti di ricerca
pt_br: motores de busca
ro: motoare de căutare
ru: поисковые сайты
sl: spletni iskalniki
sr: мотори за претрагу
sr@latin: motori za pretragu
zh_cn: 搜索引擎网站

source: Search engines such as google
ca: Motors de cerca com el Google
cs: Vyhledávače jako např. Google
de: Suchmaschinen wie zum Beispiel Google
el: Μηχανές αναζήτησης όπως google
es: Motores de búsqueda como Google
gl: Motores de busca como Google
he: מנועי חיפוש כגון google
hu: Keresőmotorok, mint például a google
it: Siti di motori di ricerca come google
pt_br: Sites de busca como o google
ro: Motoare de căutare precum google
ru: Поисковые сайты, такие как Google
sl: Spletni iskalniki kot je google
sr: Мотори за претрагу као што је гугл
sr@latin: Motori za pretragu kao što je gugl
zh_cn: Google 等搜索引擎站点

source: sect
ca: sectes
cs: sekty
de: Sekten
el: σέκτες
es: secta
gl: seitas
he: כתות
hu: szekták
it: sette
pt_br: seitas
ro: secte
ru: секты
sl: sekte
sr: секте
sr@latin: sekte
zh_cn: 教派网站

source: Sites about eligious groups
ca: Llocs sobre grups religiosos
cs: Webové stránky o náboženských skupinách
de: Seiten über religiöse Gruppen (Sekten)
el: Ιστότοποι για θρησκευτικές ομάδες
es: Sitios acerca de los grupos sectareos
gl: Sitios sobre grupos relixiosos
he: אתרים העוסקים בכתות ובפלגי דתות
hu: Vallásos csoportokkal kapcsolatos oldalak
it: Siti di gruppi religiosi settari
pt_br: Sites sobre grupos e seitas religiosas
ro: Site-uri despre grupuri religioase
ru: Сайты о религиозных сектах
sl: Strani o verskih sektah
sr: Сајтови о религиозним групама
sr@latin: Sajtovi o religioznim grupama
zh_cn: 有关宗教团体的站点

source: sexuality
ca: sexualitat
cs: sexualita
de: Sexualität
el: σεξουαλικότητα
es: sexualidad
gl: Sexualidade
he: מיניות
hu: szexualitás
it: sessualità
pt_br: sexualidade
ro: sexualitate
ru: секс
sl: spolnost
sr: сексуалност
sr@latin: seksualnost
zh_cn: 性网站

source: Sites dedicated to sexuality, possibly including adult material
ca: Llocs dedicats a la sexualitat, possiblement incloent contingut adult
cs: Webové stránky zaměřené na sexualitu, potenciálně obsahující materiál pro dospělé
de: Seiten, die sich der Sexualität widmen und möglicherweise Material enthalten, das nur für Erwachsende bestimmt ist
el: Ιστότοποι αφιερωμένοι στη σεξουαλικότητα, πιθανόν με περιεχόμενο για ενήλικους
es: Sitios dedicados a la sexualidad ya que pueden incluir material para adultos
gl: Sitios dedicados á sexualiade que probabelmente inclúen contidos para adultos
he: אתרים המוקדשים למיניות שהנם בעלי פוטנציאל להצגת חומר למבוגרים
hu: Szexualitásnak szentelt oldalak, amelyek felnőtt anyagokat is tartalmazhatnak
it: Siti dedicati alla sessualità, possono includere materiale per adulti
pt_br: Sites dedicados a sexualidade, incluindo material adulto
ro: Site-uri dedicate sexualității, posibil și care conțin materiale pentru adulți
ru: Сайты, посвящённые сексу, возможно, включающие материалы только для взрослых
sl: Strani s spolnimi vsebinami za odrasle
sr: Сајтови посвећени сексуалности, са могућношћу укључивања материјала за одрасле
sr@latin: Sajtovi posvećeni seksualnosti, sa mogućnošću uključivanja materijala za odrasle
zh_cn: 专门针对性(可能包含成人内容)内容的站点

source: shopping
ca: compres
cs: nakupování
de: Einkaufen
el: ψώνια
es: compras
gl: compras
he: קניות
hu: vásárlás
it: acquisti
ro: cumpărături
ru: покупка товаров
sl: nakupovanje
sr: куповина
sr@latin: kupovina
zh_cn: 购物网站

source: Shopping sites
ca: Llocs de compres
cs: Nákupní webové stránky
de: Seiten zum Einkaufen
el: Ιστότοποι για ψώνια
es: Sitios de compras
gl: Sitios de compras
he: אתרי קניות
hu: Vásárlással kapcsolatos oldalak
it: Siti di acquisti
pt_br: Sites de compras
ro: Site-uri de cumpărături
ru: Сайты, продающие товары
sl: Nakupovalne strani
sr: Сајтови за куповину
sr@latin: Sajtovi za kupovinu
zh_cn: 购物站点

source: socialnetworking
ca: xarxes socials
cs: sociální_sítě
de: Soziale Netzwerke
el: κοινωνική δικτύωση
es: redes sociales
gl: redes sociais
he: רשתות_חברתיות
hu: közösségi oldalak
pt_br: redes sociais
ro: rețele sociale
ru: социальные сети
sl: družabna omrežja
sr: друштвено умрежавање
sr@latin: društveno umrežavanje
zh_cn: 社交网站

source: Social networking websites
ca: Llocs de xarxes socials
cs: Webové stránky se sociálními sítěmi
de: Seiten sozialer Netzwerke
el: Ιστότοποι κοινωνικής δικτύωσης
es: Sitios web de redes sociales
gl: Sitios de redes sociais
he: אתרי רשתות חברתיות
hu: Közösségi hálózatok oldalai
it: Siti di reti sociali
pt_br: Sites de redes sociais
ro: Site-uri de rețele sociale
ru: Сайты социальных сетей
sl: Spletišča družabnega omrežja
sr: Веб сајтови друштвеног умрежавања
sr@latin: Veb sajtovi društvenog umrežavanja
zh_cn: 社交网站

source: sportnews
ca: notícies d'esports
cs: sportovní_zpravodajství
de: Sportnachrichten
el: αθλητικές ειδήσεις
es: noticias deportes
gl: prensa deportiva
he: חדשות_ספורט
hu: sporthírek
it: notizie sportive
pt_br: notícias de esporte
ro: știri sportive
ru: спортивные новости
sl: športne novice
sr: спортске вести
sr@latin: sportske vesti
zh_cn: 体育新闻网站

source: Sport news sites
ca: Llocs de notícies d'esports
cs: Webové stránky se sportovním zpravodajstvím
de: Seiten mit Sportnachrichten
el: Ιστότοποι με αθλητικά νέα
es: Sitios de noticias de Deportes
gl: Sitios de prensa deportiva
he: אתרי חדשות ספורט
hu: Sporthíroldalak
it: Siti di notizie sportive
pt_br: Sites de notícias de esporte
ro: Site-uri de știri sportive
ru: Сайты спортивных новостей
sl: Strani s športnimi novicami
sr: Сајтови спортских вести
sr@latin: Sajtovi sportskih vesti
zh_cn: 体育新闻站点

source: sports
ca: esports
cs: sporty
de: Sport
el: αθλητικά
es: deportes
gl: deportes
he: ספורט
hu: sport
it: sport
pt_br: esportes
ro: sporturi
ru: спорт
sl: šport
sr: спортови
sr@latin: sportovi
zh_cn: 体育网站

source: All sport sites
ca: Tots els llocs d'esports
cs: Všechny sportovní webové stránky
de: Seiten über beliebige Sportarten
el: Αθλητικοί ιστότοποι
es: Todos los sitios de deporte
gl: Todos os sitios de deportes
he: כל אתרי הספורט
hu: Minden sporttal kapcsolatos oldal
it: Tutti i siti sportivi
pt_br: Todos os sites relacionados a esportes
ro: Toate site-urile de sport
ru: Все спортивные сайты
sl: Vse športne strani
sr: Сајтови свих спортова
sr@latin: Sajtovi svih sportova
zh_cn: 所有体育站点

source: spyware
ca: programari espia
el: κατασκοπευτικό λογισμικό
he: רוגלות
hu: kémprogram
ru: шпионское ПО
sl: vohunska programska oprema
sr: шпијунски софтвер
sr@latin: špijunski softver
zh_cn: 间谍软件网站

source: Sites who run or have spyware software to download
ca: Llocs on s'executa o es pot baixar programari espia
cs: Webové stránky, na kterých běží nebo nabízí ke stažení software obsahující spyware
de: Seiten, auf denen Spyware läuft oder heruntergeladen werden kann
el: Ιστότοποι που εκτελούν ή παρέχουν λογισμικό κατασκοπευτικό λογισμικό για μεταφόρτωση
es: Sitios que tienen software espía para descargar
gl: Sitios que executan ou teñen spyware para descargar.
he: אתרים המריצים או שיש בהם רוגלות להורדה
hu: Kémprogramokat futtató vagy letöltésre kínáló oldalak
it: Siti che contengono o diffondono programmi spyware
pt_br: Sites que executam ou possuem aplicativos spyware para download
ro: Site-uri care rulează sau au software spyware de descărcat
ru: Сайты, содержащие или позволяющие скачивать шпионское ПО
sl: Strani na katerih je mogoče najti vohunske programe
sr: Сајтови који покрећу или садрже шпијунске софтвере за преузимање
sr@latin: Sajtovi koji pokreću ili sadrže špijunske softvere za preuzimanje
zh_cn: 运行间谍软件或提供间谍软件下载的站点

source: updatesites
ca: llocs d'actualització
cs: aktualizační_weby
de: Aktualisierung
el: τόποι ενημέρωσης
gl: actualizacións
he: אתרי_עדכונים
hu: frissítőoldalak
it: siti di aggiornamento
pt_br: sites de atualizações
ro: site-uri de actualizări
ru: обновления ПО
sl: strani posodobitev
sr: сајтови ажурирања
sr@latin: sajtovi ažuriranja
zh_cn: 更新网站

source: Sites where software updates are downloaded from including virus sigs
ca: Llocs on les actualitzacions de programari es baixen incloent virus
cs: Webové stránky, ze kterých si lze stáhnou aktualizace softwaru, ale zavirované
de: Seiten, wo Softwareaktualisierungen heruntergeladen werden können, die Viren enthalten
el: Τόποι όπου μεταφορτώνονται ενημερώσεις λογισμικού συμπεριλαμβάνοντας υπογραφές ιών
es: Sitios donde se descargan las actualizaciones de software de la inclusión de firmas de virus
gl: Sitios desde onde se poden descargar actualizacións de software, incluídas sinaturas de virus
he: אתרים מהם מתקבלים עדכוני תכנה לרבות חתימות לאנטיווירוס
hu: Szoftverfrissítések, beleértve a vírusszignatúrák letöltését felajánló oldalak
it: Siti che contengono aggiornamenti software incluso firme di virus
pt_br: Sites que possuem atualizações baixáveis de programas, incluindo vírus
ro: Site-uri unde actualizările de software sunt descărcate inclusiv din siguri de viruși
ru: Сайты для скачивания обновлений программ, включая вирусные сигнатуры для антивирусов
sl: Strani s posodobitvami programov, ki vključujejo podpise virusov
sr: Сајтови са којих је могуће преузети исправке и допуне софтвера укључујући потписе вируса
sr@latin: Sajtovi sa kojih je moguće preuzeti ispravke i dopune softvera uključujući potpise virusa
zh_cn: 提供软件更新(包括病毒特征库)下载的站点

source: vacation
ca: vacances
cs: prázdniny
de: Urlaub
el: διακοπές
es: vacaciones
gl: vacacións
he: חופשה
hu: vakáció
it: vacanze
pt_br: férias
ro: vacanță
ru: отдых
sl: počitnice
sr: распуст
sr@latin: raspust
zh_cn: 度假网站

source: Sites about going on holiday
ca: Llocs sobre anar de vacances
cs: Webové stránky o trávení prázdnin
de: Seiten über Urlaub und Reisen
el: Ιστότοποι για τη διοργάνωση των διακοπών
es: Sitios acerca de salir de vacaciones
gl: Sitios sobre vacacións
he: אתרים בנושאי חופשות
hu: Nyaralással kapcsolatos oldalak
it: Siti sulle vacanze
pt_br: Sites sobre roteiro de férias
ro: Site-uri despre mersul în vacanță
ru: Сайты о том, куда отправиться на время отпуска
sl: Strani o počitnicah
sr: Сајтови о томе где ићи за празнике
sr@latin: Sajtovi o tome gde ići za praznike
zh_cn: 有关度假的站点

source: violence
ca: violència
cs: násilí
de: Gewalt
el: βία
es: violencia
gl: violencia
he: אלימות
hu: erőszak
it: violenza
pt_br: violência
ro: violență
ru: насилие
sl: nasilje
sr: насиље
sr@latin: nasilje
zh_cn: 暴力网站

source: Sites containing violence
ca: Llocs que contenen violència
cs: Webové stránky obsahující násilí
de: Seiten, die Gewalt beinhalten
el: Ιστότοποι που περιέχουν βία
es: Sitios que contienen violencia
gl: Sitios que conteñen violencia
he: אתרים המכילים אלימות
hu: Erőszakot tartalmazó oldalak
it: Siti che contengono violenza
pt_br: Sites contendo violência
ro: Site-uri care conțin violență
ru: Сайты, содержащие сцены насилия
sl: Strani z nasilno vsebino
sr: Сајтови који садрже насиље
sr@latin: Sajtovi koji sadrže nasilje
zh_cn: 包含暴力内容的站点

source: virusinfected
ca: infectat per virus
cs: zavirované
de: virusinfiziert
el: μολυσμένα αρχεία
es: infectados virus
gl: virus
he: נגועים_בווירוסים
hu: vírusfertőzés
it: infetti da virus
pt_br: infectada por vírus
ro: infectate cu viruși
ru: инфицированные вирусами
sl: okuženo z virusi
sr: зараженост вирусима
sr@latin: zaraženost virusima
zh_cn: 感染病毒网站
