Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: Sites with dialers such as those for pornography or trojans
ca: Llocs amb marcadors com els de pornografia o de cavalls de Troia
cs: Webové stránky s dialery (podvodné přesměrování telefonní linky) nebo trojskými koni
de: Seiten mit Dialern (Wählprogramme zu pornographischen Inhalten oder Trojaner)
el: Ιστότοποι με κακόβουλες κλήσεις (dialers), όπως αυτούς που σχετίζονται με την πορνογραφία ή τους δούρειους ίππους.
es: Sitios con marcadores como los de pornografía o troyanos
gl: Sitios con marcadores telefónicos fraudulentos a servizos de pornografía, troianos e outros
he: אתרים עם חייגנים כמו כאלו בנושאי פורנוגרפיה או סוסים טרויאנים
hu: Tárcsázókat tartalmazó, például pornó vagy trójai oldalak
it: Siti con dialer come quelli per pornografia o trojan
pt_br: Sites com discadores como aqueles para pornografia ou trojans
ro: Site-uri cu dial-eri (viruși care fac apeluri telefonice către numere cu suprataxă) precum cele pentru pornografie sau troieni
ru: Сайты с дозвонщиками, выводящими порнографию или содержащие троянские программы
sl: Strani s klicalniki, kot so na primer programi za pornografsko vsebino ali trojanci
sr: Сајтови са дилерима као што су они за порнографију или тројанце
sr@latin: Sajtovi sa dilerima kao što su oni za pornografiju ili trojance
zh_cn: 带拨号器的站点，如色情和特洛伊木马网站

source: drugs
ca: drogues
cs: drogy
de: Drogen
el: ναρκωτικά
es: drogas
gl: drogas
he: סמים
hu: drogok
it: droghe
pt_br: drogas
ro: droguri
ru: наркотики
sl: droge
sr: дроге
sr@latin: droge
zh_cn: 毒品网站

source: Drug related sites
ca: Llocs relacionats amb drogues
cs: Webové stránky vztahující se k drogám
de: Seiten mit Bezug zu Drogen (Rauschgift)
el: Ιστότοποι σχετικοί με τα ναρκωτικά
es: Sitios relacionados con la droga
gl: Sitios sobre drogas
he: אתרים העוסקים בסמים
hu: Drogokkal kapcsolatos oldalak
it: Siti sulla droga
pt_br: Sites relacionados a drogas
ro: Site-uri legate de droguri
ru: Сайты, связанные с информацией о наркотиках
sl: Strani povezane z drogami
sr: Сајтови у вези дроге
sr@latin: Sajtovi u vezi droge
zh_cn: 与毒品有关的站点

source: ecommerce
ca: comerç electrònic
cs: e-komerce
de: Elektronischer Handel
el: ηλεκτρονικό εμπόριο
es: comercio electrónico
gl: comercio electrónico
he: מסחר_מקוון
hu: e-kereskedelem
pt_br: e-commeerce
ro: comerț online
ru: электронная коммерция
sl: trgovine
sr: електронска трговина
sr@latin: elektronska trgovina
zh_cn: 电子商务网站

source: Sites that provide online shopping
ca: Llocs de vendes en línia
cs: Webové stránky poskytující on-line nakupování
de: Seiten, die online Einkauf anbieten
el: Ιστότοποι για την πραγματοποίηση αγορών μέσω διαδικτύου
es: Sitios que ofrecen compras en línea
gl: Sitios dedicados á venda en liña
he: אתרים המציעים מסחר מקוון
hu: Online vásárlást biztosító oldalak
it: Siti per acquisti online
pt_br: Sites que vendem pela internet
ro: Site-uri de cumpărături online
ru: Сайты для онлайн-покупок
sl: Strani za spletno nakupovanje
sr: Сајтови који обезбеђују куповину на мрежи
sr@latin: Sajtovi koji obezbeđuju kupovinu na mreži
zh_cn: 提供在线购物的站点

source: entertainment
ca: entreteniment
cs: zábava
de: Unterhaltung
el: ψυχαγωγία
es: entretenimiento
gl: entretemento
he: בידור
hu: szórakozás
it: intrattenimento
pt_br: entretenimento
ro: divertisment
ru: развлечения
sl: zabava
sr: забава
sr@latin: zabava
zh_cn: 娱乐网站

source: Sites that promote movies, books, magazine, humor
ca: Llocs que promouen pel·lícules, llibres, revistes, humor
cs: Webové stránky propagující filmy, knihy, časopisy, humor
de: Seiten, die Videos, Bücher, Zeitschriften oder humorvolle Inhalte anbieten
el: Ιστότοποι που προωθούν ταινίες, βιβλία, περιοδικά, αστεϊσμούς
es: Sitios que promocionan películas, libros, revistas, humor
gl: Sitios que promoven películas, libros, revistas, humor
he: אתרים המקדמים סרטים, ספרים, מגזינים והומור
hu: Filmeket, könyveket, magazinokat, humort népszerűsítő oldalak
it: Siti che promuovono film, libri, riviste, humor
pt_br: Sites que contém filmes, livros, revistas e humor
ro: Site-uri care promovează filme, cărți, reviste, umor
ru: Сайты, рекламирующие фильмы, книги, журналы
sl: Strani z reklamo za filme, knjige, revije in humor
sr: Сајтови који промовишу филмове, књиге, часописе, хумор
sr@latin: Sajtovi koji promovišu filmove, knjige, časopise, humor
zh_cn: 宣传电影、书籍、杂志、幽默的站点

source: filehosting
ca: emmagatzematge de fitxers
cs: hostování_souborů
el: φιλοξενία αρχείων
es: hospedaje de archivos
gl: hospedaxe de ficheiros
he: אירוח_קבצים
hu: fájlkiszolgálás
pt_br: armazenamento
ro: partajare de fișiere
ru: хранение файлов
sl: gostovanje datotek
sr: хостинг датотека
sr@latin: hosting datoteka
zh_cn: 文件托管网站

source: Sites to do with filehosting
ca: Llocs relacionats amb l'emmagatzematge de fitxers
cs: Webové stránky, které hostují soubory
de: Seiten, die Filehosting anbieten (Ablage von Dateien auf einem Rechner im Internet)
el: Ιστότοποι σχετικοί με τη φιλοξενία αρχείων
es: Sitios que ver con hospedaje de archivos
gl: Sitios para hospedar ficheiros
he: אתרים העוסקים באירוח קבצים
hu: Fájlkiszolgálással kapcsolatos oldalak
it: Siti di deposito file
pt_br: Sites relacionados a armazenamento de arquivos
ro: Site-uri care se ocupă cu partajarea de fișiere
ru: Сайты, предоставляющие услуги хранения файлов
sl: Strani za gostovanje datotek
sr: Сајтови у вези са удомљавањем датотека
sr@latin: Sajtovi u vezi sa udomljavanjem datoteka
zh_cn: 与文件托管有关的站点

source: frencheducation
ca: educació francesa
cs: francouzská-výchova
de: Französisches Bildungssystem
el: γαλλική εκπαίδευση
es: educación francesa
gl: educación francesa
he: חינוך_צרפתי
hu: franciaoktatás
it: educazione francese
pt_br: educação francesa
ro: educație franceză
ru: французское образование
sl: francosko izobraževanje
sr: француско образовање
sr@latin: francusko obrazovanje
zh_cn: 法语教育网站

source: Sites to do with french education
ca: Llocs relacionats amb l'educació francesa
cs: Webové stránky, které mají co do činění s francouzskou výchovou
de: Seiten die sich mit dem französischen Bildungssystem auseinandersetzen
el: Ιστότοποι σχετικοί με τη γαλλική εκπαίδευση
es: Sitios que ver con la educación en francés
gl: Sitios relacionados coa educación francesa
he: אתרים העוסקים בחינוך הצרפתי
hu: Franciaoktatással kapcsolatos oldalak
it: Siti riguardo all'educazione francese
pt_br: Sites relacionados a educação francesa
ro: Site-uri care se ocupă cu educația franceză
ru: Сайты, посвящённые французскому образованию
sl: Strani povezane s francoskim izobraževanjem
sr: Сајтови у вези са француским образовањем
sr@latin: Sajtovi u vezi sa francuskim obrazovanjem
zh_cn: 与法语教育有关的站点

source: gambling
ca: jocs d'apostes
cs: gamblerství
de: Spekulation
el: τζόγος
es: juegos de azar
gl: xogos de azar
he: הימורים
hu: szerencsejáték
it: giochi d'azzardo
pt_br: jogatina
ro: jocuri de noroc
ru: азартные игры
sl: stave
sr: коцкање
sr@latin: kockanje
zh_cn: 赌博网站

source: Gambling sites including stocks and shares
ca: Llocs d'apostes incloent accions i dividends
cs: Webové stánky pro gamblery, včetně burz cenných papírů a akcií
de: Spekulationsseiten mit Wertpapieren und Aktien
el: Ιστότοποι για τον τζόγο και συμπεριλαμβάνουν μετοχές
es: Las páginas de juego incluyendo acciones y participaciones
gl: Sitios de xogos de azar incluíndo accións e participacións
he: אתרי הימורים לרבות אג״חים ומניות
hu: Szerencsejáték-oldalak, beleértve a tőzsdéket és részvényeket
it: Siti di giochi d'azzardo incluso le azioni e partecipazioni
pt_br: Sites relacionado a jogos incluindo informações de bolsas e empréstimos
ro: Site-uri de noroc incluzând burse
ru: Сайты с азартными играми на деньги
sl: Strani s stavami vključno z delnicami
sr: Сајтови за коцкање укључујући акције и уделе
sr@latin: Sajtovi za kockanje uključujući akcije i udele
zh_cn: 赌博(包括股票和证券)站点

source: games
ca: jocs
cs: hry
de: Spiele
el: παιχνίδια
es: juegos
gl: xogos
he: משחקים
hu: játékok
it: giochi
pt_br: jogos
ro: jocuri
ru: игры
sl: igre
sr: игре
sr@latin: igre
zh_cn: 游戏网站

source: Game related sites
ca: Llocs relacionats amb jocs
cs: Webové stránky věnované hrám
de: Seiten mit Spielen
el: Ιστότοποι σχετικοί με παιχνίδια
es: Páginas de juegos
gl: Sitios relacionados co xogo
he: אתרים הקשורים במשחקים
hu: Játékokkal kapcsolatos oldalak
it: Siti di giochi
pt_br: Sites relacionados a jogos
ro: Site-uri legate de jocuri
ru: Сайты, посвящённые играм
sl: Strani povezane z igrami
sr: Сајтови који се односе на игре
sr@latin: Sajtovi koji se odnose na igre
zh_cn: 与游戏有关的站点

source: gardening
ca: jardí
cs: zahradničení
de: Garten
el: κηπουρική
es: jardinería
gl: xardinaría
he: גינון
hu: kertészkedés
it: giardinaggio
pt_br: jardinagem
ro: grădinărit
ru: садоводство
sl: vrtnarstvo
sr: баштованство
sr@latin: baštovanstvo
zh_cn: 园艺网站

source: Gardening sites
ca: Llocs de jardineria
cs: Webové stránky o zahradničení
de: Seiten zum Thema Garten
el: Ιστότοποι κηπουρικής
es: Sitios sobre jardinería
gl: Sitios de xardinaría
he: אתרי גינון
hu: Kertészkedéssel kapcsolatos oldalak
it: Siti di giardinaggio
pt_br: Sites relacionados a jardinagem
ro: Site-uri de grădinărit
ru: Сайты о садоводстве
sl: Strani z vsebinami o vrtnarjenju
sr: Сајтови за баштованство
sr@latin: Sajtovi za baštovanstvo
zh_cn: 园艺站点

source: government
ca: govern
cs: vládní
de: Regierung
el: κυβέρνηση
es: Gobierno
gl: goberno
he: ממשל
hu: kormányzat
it: governo
pt_br: governo
ro: guvern
ru: правительство
sl: vlada
sr: управа
sr@latin: uprava
zh_cn: 政府

source: Military and schools etc
ca: Militar i escoles, etc
cs: Obrana, školství atd.
de: Militär, Schulen etc.
el: Στρατός και σχολεία, κλπ.
es: Militares y las escuelas, etc.
gl: Militares e escolas, etc.
he: צבא, בתי ספר וכו׳
hu: Katonai és iskolai stb. oldalak
it: Scuole militari etc
pt_br: Militares e escolas, etc
ro: Armată și școli etc.
ru: Сайты военных ведомств, школ и т. п.
sl: Vojska in šole ter podobno
sr: Војна и школска итд.
sr@latin: Vojna i školska itd.
zh_cn: 军事和学校等

source: guns
ca: pistoles
cs: zbraně
de: Schusswaffen
el: όπλα
es: armas
gl: armas de fogo
he: כלי_נשק
hu: fegyverek
it: armi
pt_br: armas
ro: arme de foc
ru: оружие
sl: orožje
sr: пиштољи
sr@latin: pištolji
zh_cn: 枪支网站

source: Sites with guns
ca: Llocs de pistoles
cs: Webové stránky se zbraněmi
de: Seiten mit Schusswaffen
el: Ιστότοποι με όπλα
es: Sitios con armas de fuego
gl: Sitios de armas de fogo
he: אתרים עם כלי נשק
hu: Fegyverekkel kapcsolatos oldalak
it: Siti con armi da fuoco
pt_br: Sites com armas
ro: Site-uri cu arme de foc
ru: Сайты об оружии
sl: Strani s podrobnostmi o orožju
sr: Сајтови са пиштољима
sr@latin: Sajtovi sa pištoljima
zh_cn: 提供枪支信息的站点

source: hacking
cs: hackerství
de: Hacken
el: εισβολή
he: פריצה
hu: hackelés
ru: хакерство
sl: hekanje
sr: хакерисање
sr@latin: hakerisanje
zh_cn: 黑客

source: Hacking/cracking information
ca: Informació sobre hacking/cracking
cs: Informace pro hackery a crackery
de: Hacken/Knacken von Informationen
el: Πληροφορίες για εισβολή/σπάσιμο
es: Información sobre hacking/cracking
gl: Información sobre técnicas de hacking e cracking
he: מידע על פריצה/האקינג
hu: Hackeléssel/crackeléssel kapcsolatos információk
it: Informazioni sull'hacking/cracking
pt_br: Informações de hacking/cracking
ro: Informații despre hacking/cracking
ru: Информация о хакерстве и взломе ПО
sl: Podrobnosti o hekanju in krekanju
sr: Информације о хакерисању/кракерисању
sr@latin: Informacije o hakerisanju/krakerisanju
zh_cn: 黑客攻击/破解 信息

source: homerepair
ca: reparacions domèstiques
cs: domácí_opravy
de: Heimwerken
el: οικιακές επισκευές
es: hogar reparaciones
gl: bricolaxe
he: שיפוץ_הבית
hu: lakáskarbantartás
it: riparazioni di casa
pt_br: consertos domésticos
ro: reparații casnice
ru: домашний ремонт
sl: popravi sam
sr: поправљање куће
sr@latin: popravljanje kuće
zh_cn: 居家维修网站

source: Sites about home repair
ca: Llocs sobre reparacions domèstiques
cs: Webové stránky věnované opravám v domácnosti
de: Seiten über Heimwerken
el: Ιστότοποι για οικιακές επισκευές
es: Sitios sobre reparaciones en el hogar
gl: Sitios sobre bricolaxe
he: אתרים הדנים בשיפוץ הבית
hu: Lakáskarbantartással kapcsolatos oldalak
it: Siti riguardo le riparazioni in casa
pt_br: Sites sobre reparos domésticos
ro: Site-uri despre reparații casnice
ru: Сайты о домашнем ремонте
sl: Strani o domačih popravilih
sr: Сајтови о поправљању куће
sr@latin: Sajtovi o popravljanju kuće
zh_cn: 有关居家维修的站点

source: hygiene
ca: higiene
cs: hygiena
el: υγιεινή
es: higiene
gl: hixiene
he: היגיינה
hu: higiénia
it: igiene
pt_br: higiene
ro: igienă
ru: гигиена
sl: higiena
sr: хигијена
sr@latin: higijena
zh_cn: 卫生网站

source: Sites about hygiene and other personal grooming related stuff
ca: Llocs relacionats amb la higiene personal i altres coses relacionades amb l'empolainament
cs: Webové stránky o hygieně a ostatních záležitostech týkajících se osobní čistoty
de: Seiten über Hygiene und persönliche Pflegeprodukte
el: Ιστότοποι σχετικοί με την υγιεινή και άλλες υλικό προσωπικής περιποίησης
es: Sitios acerca de la higiene personal y otras cosas relacionadas
gl: Sitios sobre hixiene e outras cousas relacionadas co aseo persoal
he: אתרים העוסקים בהיגיינה ובנושאים הקשורים בטיפוח
hu: Higiéniával és tisztálkodással kapcsolatos oldalak
it: Siti di igiene e altre cose riguardo la pulizia personale
pt_br: Sites sobre higiene e outras coisas relacionadas à aparência
ro: Site-uri despre igienă și alte lucruri legate de îngrijirea personală
ru: Сайты об уходе за внешностью и гигиене
sl: Strani o higieni in drugimi podatki o osebni čistoči in urejenosti
sr: Сајтови о хигијени и другим стварима за лично дотеривање
sr@latin: Sajtovi o higijeni i drugim stvarima za lično doterivanje
zh_cn: 有关卫生以及其它个人妆扮内容的站点

source: instantmessaging
ca: missatgeria instantània
cs: rychlá_komunikace
de: Sofortnachrichten
el: άμεσα μηνύματα
es: mensajería instantanea
gl: mensaxaría instantánea
he: מסרים_מידיים
hu: azonnali üzenetek
it: messaggistica istantanea
pt_br: mensageiro instantâneo
ro: mesagerie instant
ru: мгновенные сообщения
sl: hipno sporočanje
sr: тренутно дописивање
sr@latin: trenutno dopisivanje
zh_cn: 即时消息网站

source: Sites that contain messenger client download and web-based messaging sites
ca: Llocs que contenen baixades de clients de missatgeria i llocs amb missatgeria instantània en la pròpia web
cs: Webové stránky nabízející ke stažení komunikační klienty a webovou komunikaci
de: Seiten mit Sofortnachrichtenprogrammen zum Herunterladen und webbasierte Sofortnachrichtendienste
el: Ιστότοποι που περιέχουν μεταφόρτωση πελάτη μηνυμάτων και τόπους μηνυμάτων με βάση τον ιστό
es: Sitios que contienen clientes de mensajería basada en web de sitios de mensajería
gl: Sitios para descargar clientes de mensaxaría e sitios de mensaxería en liña
he: אתרים המכילים לקוחות מסרים מידיים להורדה או להתקשרות ישירות מהדפדפן
hu: Üzenetküldők letöltését tartalmazó, és webes üzenetküldő oldalak
it: Siti che contengono programmi di messaggistica e siti di messaggistica basata sul web
pt_br: Sites que possuem clientes de mensageiros para download e mensageiros web.
ro: Site-uri care conțin clienți de mesagerie ce pot fi descărcați și site-uri cu mesagerie web
ru: Сайты, позволяющие загрузить программы обмена мгновенными сообщениями или общаться через веб
sl: Strani, ki vsebujejo prejeme odjemalcev sporočanja in strani spletnega sporočanja
sr: Сајтови који садрже преузимање клијента за дописивање и сајтови који користе веб за дописивање
sr@latin: Sajtovi koji sadrže preuzimanje klijenta za dopisivanje i sajtovi koji koriste veb za dopisivanje
zh_cn: 包含即时消息客户端下载的站点和基于网页的即时消息站点

source: jewelry
ca: joies
cs: klenotnictví
de: Schmuck
el: κοσμήματα
es: joyería
gl: xoias
he: תכשיטים
hu: ékszerek
it: gioielleria
pt_br: jóias
ro: bijuterii
ru: ювелирные изделия
sl: nakit
sr: накит
sr@latin: nakit
zh_cn: 珠宝网站

source: Sites about and selling jewelry
ca: Llocs sobre i de venda de joies
cs: Webové stránky o klenotech a prodávající klenoty
de: Seiten über Schmuck und dessen Verkauf
el: Ιστότοποι για κοσμήματα
es: Sitios sobre joyas y su venta
gl: Sitios relacionados coas xoias e a súa venda
he: אתרים בתחום התכשיטים או מכירתם
hu: Ékszerek eladásával kapcsolatos oldalak
it: Siti di gioielleria e della loro vendita
pt_br: Sites sobre compra e venda de jóias
ro: Site-uri despre și care care vând bijuterii
ru: Сайты о ювелирных изделиях и для торговли ими
sl: Strani s podrobnostmi o nakitu in njegovi prodaji
sr: Сајтови о накиту и њиховој продаји
sr@latin: Sajtovi o nakitu i njihovoj prodaji
zh_cn: 介绍和销售珠宝的站点

source: jobsearch
ca: cerca de treball
cs: hledání_práce
de: Arbeitssuche
el: αναζήτηση εργασίας
es: búsqueda de empleo
gl: busca de emprego
he: חיפוש_עבודה
hu: álláskeresés
it: ricerca di lavoro
pt_br: agência de emprego
ro: căutare de slujbe
ru: поиск работы
sl: iskanje zaposlitve
sr: потражња посла
sr@latin: potražnja posla
zh_cn: 求职网站

source: Sites for finding jobs
ca: Llocs per cercar feina
cs: Webové stránky na vyhledávání práce
de: Seiten für die Suche nach Arbeit
el: Ιστότοποι για εξεύρεση εργασίας
es: Sitios para encontrar trabajos
gl: Sitios para encontrar un emprego
he: אתרים לחיפוש עבודה
hu: Álláskeresésre szolgáló oldalak
it: Siti per trovare lavoro
pt_br: Sites para encontrar emprego
ro: Site-uri pentru căutarea de slujbe
ru: Сайты для поиска работы
sl: Strani za iskanje zaposlitve
sr: Сајтови за налажење послова
sr@latin: Sajtovi za nalaženje poslova
zh_cn: 求职站点

source: kidstimewasting
ca: coses de nens
cs: mrhání-časem-dětí
de: Zeitverschwendung für Kinder
el: σπατάλη χρόνου παιδιών
es: Pérdida de tiempo
gl: pasatempos para nenos
he: בזבוז_זמן_לילדים
hu: időpazarlás gyerekeknek
it: scacciapensieri per bambini
pt_br: sites de passatempo
ro: pierdere de vreme pentru copii
ru: трата времени детей
sl: otroško zapravljanje časa
sr: дечије слободно време
sr@latin: dečije slobodno vreme
zh_cn: 儿童消磨时光网站

source: Sites kids often waste time on
ca: Llocs on els nens perden temps
cs: Webové stránky, kde děti často zbytečně mrhají čas
de: Seiten, auf denen Kinder oft ihre Zeit verschwenden
el: Ιστότοποι στους οποίους τα παιδιά χάνουν απλώς τον χρόνο τους
es: Sitios para niños donde suelen perder el tiempo
gl: Sitios para manter os nenos entretidos
he: אתרים בהם ילדים על פי רוב מבזבזים זמן
hu: Olyan oldalak, amelyeken a gyerekek gyakran pazarolják idejüket
it: Siti per bimbi dove è facile perdere tempo
pt_br: Sites de passatempo para crianças
ro: Site-uri pe care copii pierd vremea des
ru: Сайты, на которых дети проводят много времени
sl: Strani na katerih otroci pogosto zapravljajo čas
sr: Сајтови на којима деца често проводе време
sr@latin: Sajtovi na kojima deca često provode vreme
zh_cn: 儿童经常用来消磨时光的站点

source: mail
ca: correu
cs: pošta
de: E-Mail
el: ηλεκτρονική αλληλογραφία
es: correo electrónico
gl: correo electrónico
he: דוא״ל
hu: levelezés
it: posta
pt_br: e-mail
ru: почта
sl: pošta
sr: пошта
sr@latin: pošta
zh_cn: 邮件网站

source: Webmail and email sites
ca: Llocs de correu i correu web
cs: Servery s webovou a elektronickou poštou
de: Seiten zu Webmail und E-Mail
el: Ιστότοποι και τόποι ηλεκτρονικής αλληλογραφίας
es: Correo web y sitios de e-mail
gl: Sitios de correo electrónico
he: אתרי דוא״ל ודוא״ל מקוון
hu: Webes levelezőoldalak
it: Posta web e siti di posta
pt_br: Webmail e sites de e-mail
ro: Site-uri de mail web și email
ru: Сайты электронной почты и почтовые веб-интерфейсы
sl: Strani spletne in elektronske pošte
sr: Сајтови веб и е-поште
sr@latin: Sajtovi veb i e-pošte
zh_cn: 网络邮件和电子邮件站点

source: marketingware
ca: màrqueting
cs: marketing
de: Vermarktung
el: εμπορικά αγαθά
es: marketing
gl: mercadotecnia
he: תוכנות_שיווק
hu: marketingtermékek
it: marketing
pt_br: marketing
ro: marketing
ru: продвижение продукции
sl: marketinške strani
sr: маркетинг опрема
sr@latin: marketing oprema
zh_cn: 营销软件网站

source: Sites about marketing products
ca: Llocs sobre productes de màrqueting
cs: Webové stránky o marketingových produktech
de: Seiten über Vermarktung von Produkten
el: Ιστότοποι σχετικοί με εμπορικά αγαθά
es: Sitios sobre la comercialización de productos
gl: Sitios de produtos de mercadotecnia
he: אתרים העוסקים במוצרי שיווק
hu: Marketingtermékekkel kapcsolatos oldalak
it: Siti di promozione dei prodotti
pt_br: Sites sobre produtos de marketing
ro: Site-uri despre produse de marketing
ru: Сайты о продвижении продукции
sl: Strani o marketingu proizvodov
sr: Сајтови о маркетиншким производима
sr@latin: Sajtovi o marketinškim proizvodima
zh_cn: 有关营销产品的站点

source: medical
ca: mèdics
cs: zdravotnictví
de: Medizin
el: ιατρικά
es: medicina
gl: medicina
he: רפואי
hu: orvosi
it: medicina
pt_br: médico
ru: медицинские
sl: medicinsko
sr: медицински
sr@latin: medicinski
zh_cn: 医疗网站

source: Medical websites
ca: Llocs web mèdics
cs: Zdravotnické webové stránky
de: Medizinische Seiten
el: Ιατρικοί ιστότοποι
es: Sitios web de medicina
gl: Sitios de medicina
he: אתרים רפואיים
hu: Orvosi weboldalak
it: Siti di medicina
pt_br: Sites de médicos
ro: Site-uri medicale
ru: Медицинские веб-сайты
sl: Medicinske spletne strani
sr: Медицински веб сајтови
sr@latin: Medicinski veb sajtovi
zh_cn: 医疗网站

source: mixed_adult
ca: adult barrejat
cs: různé_pro_dospělé
de: Verschiedenes für Erwachsene
el: μικτά για ε_νήλικες
es: adultos mix
gl: adultos mix
he: מבוגרים_מעורבב
hu: vegyes felnőtt
it: varie adulti
pt_br: adulto-geral
ro: adult mix
ru: не только для взрослых
sl: mešano_odraslo
sr: помешано_одрасли
sr@latin: pomešano_odrasli
zh_cn: 混合_成人网站

source: Mixed adult content sites
ca: Llocs amb contingut adult barrejat
cs: Webové stránky s různorodým obsahem pro dospělé
de: Seiten mit verschiedenen Inhalten für Erwachsene
el: Ιστότοποι με μικτό περιεχόμενο ενηλίκων
es: Mezcla de sitios de contenido adulto
gl: Sitios de contidos varios para o público adulto
he: אתרי תוכן למבוגרים בעלי תוכן מעורבב
hu: Vegyes felnőtt tartalmat kínáló oldalak
it: Siti di contenuti vari per adulti
pt_br: Sites com conteúdo adulto em geral
ro: Site-uri pentru adulți cu conținut mixt
ru: Сайты, содержащие материалы для взрослых, но не только
sl: Spletne strani mešane odrasle vsebine
sr: Сајтови са помешаним садржајем за одрасле
sr@latin: Sajtovi sa pomešanim sadržajem za odrasle
zh_cn: 混合成人内容站点

source: mobile-phone
ca: telèfon mòbil
cs: mobilní_telefony
de: Mobiltelefon
el: κινητή τηλεφωνία
es: telefonía móvil
gl: telefonía móbil
he: סלולריים
hu: mobiltelefon
it: cellulari
pt_br: telefone-celular
ro: telefon-mobil
ru: мобильные телефоны
sl: prenosni telefon
sr: мобилни телефони
sr@latin: mobilni telefoni
zh_cn: 手机网站

source: Sites to do with mobile phones
ca: Llocs relacionats amb telèfons mòbils
cs: Webové stránky, které mají co do činění s mobilními telefony
de: Seiten, die mit Mobiltelefonen zu tun haben
el: Ιστότοποι σχετικοί με κινητά τηλέφωνα
es: Sitios que ver con los teléfonos móviles
gl: Sitios de telefonía móbil
he: אתרים העוסקים בטלפונים סלולריים
hu: Mobiltelefonokkal kapcsolatos oldalak
it: Siti riguardo ai telefoni cellulari
pt_br: Sites com informações sobre telefones celulares
ro: Site-uri care se ocupă cu telefoane mobile
ru: Сайты, связанные с мобильными телефонами
sl: Strani o prenosnih telefonih
sr: Сајтови у вези са мобилним телефонима
sr@latin: Sajtovi u vezi sa mobilnim telefonima
zh_cn: 与手机有关的站点

source: naturism
ca: naturisme
cs: nudismus
de: Nacktkultur
el: γυμνισμός
es: naturismo
gl: naturismo
he: נודיסטיות
hu: naturizmus
it: naturismo
pt_br: naturalismo
ru: нудизм
sl: naturizem
sr: натуризам
sr@latin: naturizam
zh_cn: 裸体主义网站
