Repository: blackPantherOS/nanny
Catalog: po/*.po
Languages: ca, cs, de, el, es, gl, he, hu, it, nds, pt_br, ro, ru, sl, sr, sr@latin, sv, vi, zh_cn

source: abortion
ca: avortament
cs: interrupce
de: Abtreibung
el: έκτρωση
es: aborto
gl: aborto
he: הפלה
hu: terhességmegszakítás
it: aborto
pt_br: aborto
ro: avort
ru: аборты
sl: splav
sr: абортус
sr@latin: abortus
zh_cn: 流产网站

source: Abortion information excluding when related to religion
ca: Informació sobre l'avortament, menys quan està relacionat amb la religió
cs: Informace o umělém přerušení těhotenství, mimo těch, které se vztahují k náboženství
de: Abtreibungsinformationen bei religiösem Bezug ausschließen
el: Οι πληροφορίες για τις εκτρώσεις εξαιρούνται όταν σχετίζονται με τη θρησκεία.
es: Información sobre el aborto excepto cuando estén relacionados con la religión
gl: Información sobre o aborto sen incluír a relacionada coa relixión
he: מידע על הפלות למעט בהקשר הדתי
hu: Terhességmegszakítással kapcsolatos információk, kivéve ha vallással kapcsolatos
it: Informazioni sull'aborto tranne quando in rapporto alla religione
pt_br: Informações sobre aborto excluindo quando relacionado a religião
ro: Excluderea informațiilor despre avort când sunt legate de religie
ru: Информация о прерывании беременности, кроме относящейся к религии
sl: Strani s podatki o splavu brez povezav z vero
sr: Информације о абортусу искључујући оне које се односе на религију
sr@latin: Informacije o abortusu isključujući one koje se odnose na religiju
zh_cn: 流产信息，排除与宗教有关的内容

source: ads
ca: anuncis
cs: reklama
de: Werbungen
el: διαφημίσεις
es: anuncios
gl: anuncios
he: פרסומות
hu: reklámok
it: pubblicità
pt_br: anúncios
ro: reclame
ru: реклама
sl: oglasi
sr: огласи
sr@latin: oglasi
zh_cn: 广告网站

source: Advert servers and banned URLs
ca: Servidors d'anuncis i URL banejades
cs: Reklamní servery a URL přeplněné reklamami
de: Server mit Werbung und nicht gestatteten Adressen
el: Διακομιστές διαφημίσεων και απαγορευμένα URL
es: Servidores de anuncio y URL bloqueadas
gl: Servidores de anuncios e URLs bloqueadas
he: שרתי פרסומות וכתובות חסומות
hu: Reklámkiszolgálók és tiltott URL-ek
it: Server pubblicitari e URL bloccate
pt_br: Servidores de anúncios e URLs banidas
ro: Servere de reclame și URL-uri interzise
ru: Рекламные серверы и заблокированные URL
sl: Reklamni strežniki in izobčeni URL-ji
sr: Сервери реклама и забрањених УРЛ адреса
sr@latin: Serveri reklama i zabranjenih URL adresa
zh_cn: 广告服务器和拦截的 URL

source: adult
cs: pro_dospělé
de: Nur Erwachsene
el: ενήλικες
es: adultos
gl: adultos
he: מבוגרים
hu: felnőtt
it: adulti
pt_br: adulto
ru: для взрослых
sl: vsebina za odrasle
sr: одрасли
sr@latin: odrasli
zh_cn: 成人网站

source: Sites containing adult material such as swearing but not porn
ca: Llocs que contenen contingut adult com paraulotes però no pornografia.
cs: Webové stránky s obsahem jen pro dospělé, jako jsou sprostá slova, ale ne porno
de: Seiten mit Inhalten, die nur für Erwachsene geeignet sind, wie zum Beispiel Fluchen aber ohne Pornographie
el: Ιστότοποι που περιέχουν υλικό για ενήλικες, όπως βλασφημίες, όχι όμως πορνογραφικό υλικό
es: Sitios que contengan material para adultos pero no porno
gl: Sitios que conteñen material para adultos pero non pornografía
he: אתרים המכילים תוכן למבוגרים כגון קללות אבל לא פורנוגרפיה
hu: Felnőtt témákat (mint a káromkodás, de nem pornó) tartalmazó oldalak
it: Siti che contengono materiale per adulti ma non pornografia
pt_br: Sites contendo material adulto, como palavrões, sem pornografia
ro: Site-uri care conțin materiale pentru adulți precum înjurături, dar nu pornografie
ru: Сайты, содержащие материалы только для взрослых, например сквернословие, но не порнографию
sl: Strani, ki vsebujejo vsebine za odrasle s preklinjanjem, vendar brez pornografije
sr: Сајтови који садрже материјал за одрасле као што је псовање али не и порно
sr@latin: Sajtovi koji sadrže materijal za odrasle kao što je psovanje ali ne i porno
zh_cn: 含有成人内容的站点，如粗口但非色情

source: aggressive
ca: agressiu
cs: agresivita
de: Aggressiver Inhalt
el: επιθετικότητα
es: agresivo
gl: agresivos
he: תוקפנות
hu: agresszív
it: aggressivo
pt_br: agressivo
ro: agresiv
ru: агрессия
sl: napadalne vsebine
sr: агресивност
sr@latin: agresivnost
zh_cn: 攻击性的

source: Similar to violence but more promoting than depicting
ca: Semblant a la violència però més promoció que representació
cs: Podobné jako o násilí, ale více navádějící než zobrazující
de: Ähnlich wie Gewalt aber eher verherrlichend als beschreibend
el: Παρόμοια με τη βία, αλλά περισσότερο με την προώθηση παρά με την περιγραφή της
es: Similar a la violencia, pero más que describir la promocionan
gl: Semellante á violencia, pola apoloxía que fai dela máis que por mostrala de forma explícita
he: בדומה לאלימות אך יותר קידום מאשר פירוט ויזואלי
hu: Hasonló az erőszakhoz, de inkább népszerűsítő, mint ábrázoló
it: Simile a violenza, ma più per promuovere che per descrivere
pt_br: Similar a violência, mas mais no sentido de promoção que de descrição
ro: Asemănător cu violența, dar mai multă promovare decât reprezentare
ru: То же, что и насилие, но больше пропагандирующие, чем описывающие
sl: Podobno nasilju toda bolj reklamno kot slikovno
sr: Слично насиљу али више промотерски него што приказује
sr@latin: Slično nasilju ali više promoterski nego što prikazuje
zh_cn: 与暴力类似，但更具鼓动性而不是描述性

source: antispyware
ca: programa antiespia
el: αντικατασκοπευτικό λογισμικό
he: מניעת_תוכנות_ריגול
ru: антишпионские
sl: protivohunske strani
sr: антишпијунски
sr@latin: antišpijunski
zh_cn: 反间谍网站

source: Sites that remove spyware
ca: Llocs que eliminen programari espia
cs: Webové stránky na odstraňování spywaru
de: Seiten, die Spyware entfernen
el: Ιστότοποι που αφαιρούν κατασκοπευτικό λογισμικό
es: Sitios que eliminar el software espía
gl: Sitios que eliminan o spyware
he: אתרים המסירים תוכנות ריגול
hu: Kémprogramokat eltávolító oldalak
it: Siti che rimuovono spyware
pt_br: Sites que removem spyware
ro: Site-uri care elimină spyware
ru: Сайты для удаления шпионских программ
sl: Strani, ki odstranjujejo vohunsko programsko opremo
sr: Сајтови који уклањају шпијунске софтвере
sr@latin: Sajtovi koji uklanjaju špijunske softvere
zh_cn: 清除间谍软件的站点

source: artnudes
ca: nus artístics
cs: umělecká_nahota
de: Aktdarstellungen
el: τέχνη του γυμνού
es: desnudos artísticos
gl: espidos artísticos
he: עירום_אומנותי
hu: művészi aktok
it: nudo artistico
pt_br: nudez artística
ro: nuditate artistică
ru: эротическое искусство
sl: golota v umetnosti
sr: уметничка голотиња
sr@latin: umetnička golotinja
zh_cn: 艺术裸体网站

source: Art sites containing artistic nudity
ca: Llocs d'art que contenen nus artístics
cs: Umělecké webové stránky obsahující nahotu v uměleckém podání
de: Kunstseiten, die Aktdarstellungen enthalten
el: Ιστότοποι τέχνης που περιέχουν εικαστικά έργα με γυμνά
es: Sitios de arte que contengan desnudos artísticos
gl: Sitios de arte que conteñen espidos artísticos
he: אתרי אומנות המכילים עירום אומנותי
hu: Művészi meztelenséget tartalmazó művészeti oldalak
it: Siti artistici che contengono nudità artistiche
pt_br: Site de arte contendo nudez artística
ro: Site-uri care conțin nuditate artistică
ru: Художественные сайты, содержащие изображения обнажённой натуры
sl: Strani z umetniško obravnavano goloto
sr: Сајтови уметности са уметничком голотињом
sr@latin: Sajtovi umetnosti sa umetničkom golotinjom
zh_cn: 包含艺术裸体的艺术站点

source: astrology
ca: astrologia
cs: astrologie
de: Astrologie
el: αστρολογία
es: astrología
gl: astroloxía
he: אסטרולוגיה
hu: asztrológia
it: astrologia
pt_br: astrologia
ro: astrologie
ru: астрология
sl: astrologija
sr: астрологија
sr@latin: astrologija
zh_cn: 星座网站

source: Astrology websites
ca: Llocs web d'astrologia
cs: Webové stránky o astrologii
de: Seiten mit astrologischem Inhalt
el: Ιστότοποι αστρολογίας
es: Sitios web de astrología
gl: sitios de astroloxía
he: אתרי אסטרולוגיה
hu: Asztrológiai weboldalak
it: Siti di astrologia
pt_br: Sites de astrologia
ro: Site-uri de astrologie
ru: Астрологические сайты
sl: Astrološka spletišča
sr: Веб сајтови астрологије
sr@latin: Veb sajtovi astrologije
zh_cn: 占星术网站

source: audio-video
ca: àudio-vídeo
el: ήχος - βίντεο
gl: audio-vídeo
he: שמע_וידאו
pt_br: áudio-vídeo
ru: аудио и видео
sl: zvok-slika
sr: аудио-видео
zh_cn: 音视频网站

source: Sites with audio or video downloads
ca: Llocs que contenen baixades d'àudio o vídeo
cs: Webové stránky ke stahování hudby, filmů apod.
de: Seiten mit Audio- oder Videodateien zum Herunterladen
el: Ιστότοποι με μεταφορτώσεις ήχου ή βίντεο
es: Sitios con descargas de audio o de vídeo
gl: Sitios que ofrecen descargas de audio e vídeo
he: אתרים עם הורדות של מוזיקה וסרטים
hu: Hang- és videoletöltéseket tartalmazó oldalak
it: Siti di scaricamento di audio o video
pt_br: Sites com possibilidade de baixar áudio e vídeo
ro: Site-uri cu descărcări audio sau video
ru: Сайты для загрузки аудио или видеофайлов
sl: Strani z zvočnimi ali video prejemi
sr: Сајтови са аудио или видео преузимањима
sr@latin: Sajtovi sa audio ili video preuzimanjima
zh_cn: 提供音视频下载的站点

source: banking
ca: bancs
cs: bankovnictvi
de: Banken
el: τραπεζικά
es: banca
gl: banca
he: בנקאות
hu: bankolás
it: bancari
pt_br: bancos
ro: activitate bancară
ru: банки
sl: bančništvo
sr: банкарство
sr@latin: bankarstvo
zh_cn: 银行网站

source: Banking websites
ca: Llocs web de bancs
cs: Webové stránky bankovnictví
de: Bankenseiten
el: Τραπεζικοί ιστότοποι
es: Sitios web de banca
gl: Sitios web de bancos
he: אתרי בנקים
hu: Bankolással kapcsolatos weboldalak
it: Siti bancari
pt_br: Sites de bancos
ro: Site-uri bancare
ru: Сайты банков
sl: Bančna spletišča
sr: Веб сајтови банкарства
sr@latin: Veb sajtovi bankarstva
zh_cn: 银行网站

source: beerliquorinfo
ca: Informació sobre alcohol o licors
cs: informace_o_alkoholu
de: Informationen zu alkoholischen Getränken
el: πληροφορίες οινοπνευματωδών
es: Cerveza y licores
gl: Cervexa e licores
he: מידע_על_אלכוהול
hu: sör és szeszes ital információk
it: Informazioni su birra e liquori
pt_br: informações de cerveja e bebidas alcoólicas
ro: informații despre bere și băuturi spirtoase
ru: информация об алкогольных напитках
sl: podatki o pivu in žganih pijačah
sr: инфо о пиву/ликерима
sr@latin: info o pivu/likerima
zh_cn: 酒类信息

source: Sites with information only on beer or liquors
ca: Llocs que contenen informació sobre alcohol o licors
cs: Webové stránky o pivu a alkoholických nápojích, pouze s informacemi, bez prodeje
de: Seiten mit Informationen zu Bier oder alkoholischen Getränken
el: Ιστότοποι μόνο με πληροφορίες για μπύρες ή οινοπνευματώδη ποτά
es: Sitios con información sólo de cerveza o licores
gl: Sitios con só información de cervexa e licores
he: אתרים המכילים מידע בנושאי משקאות אלכוהוליים בלבד
hu: Sörrel vagy szeszes italokkal kapcsolatos információkat adó oldalak
it: Siti puramente informativi sulla birra o i liquori
pt_br: Sitem somente com informações de cerveja e bebidas alcoólicas
ro: Site-uri cu informații doar despre bere și băuturi spirtoase
ru: Сайты с информацией только об алкогольных напитках
sl: Strani s podatki le o pivu ali žganih pijačah
sr: Сајтови са информацијама о пиву или ликерима
sr@latin: Sajtovi sa informacijama o pivu ili likerima
zh_cn: 只提供啤酒或白酒相关信息的站点

source: beerliquorsale
ca: Venda d'alcohol o licors
cs: prodej_alkoholu
de: Verkauf von alkoholischen Getränken
el: πώληση οινοπνευματωδών
es: venta de bebidas alcoholicas
gl: venda de cervexa e licores
he: מכירת_אלכוהול
hu: sör és szeszes ital vásárlás
it: vendita di birra o liquori
pt_br: venda de cerveja e bebidas alcoólicas
ro: vânzare de bere și băuturi spirtoase
ru: продажа алкогольных напитков
sl: prodaja piva in žganih pijač
sr: продаја пива/ликера
sr@latin: prodaja piva/likera
zh_cn: 酒类销售

source: Sites with beer or liquors for sale
ca: Llocs que venen alcohol o licors
cs: Webové stránky prodávající pivo a alkoholické nápoje
de: Seiten mit Verkauf von Bier oder alkoholischen Getränken
el: Ιστότοποι που πωλούν μπύρες ή οινοπνευματώδη ποτά
es: Sitios con cerveza o licores para la venta
gl: Sitios de venda de cervexa e licores
he: אתרים המציעים משקאות אלכוהוליים למכירה
hu: Sört vagy szeszes italokat árusító oldalak
it: Siti con birra o liquori in vendita
pt_br: Sites com cerveja e bebidas alcoólicas para venda
ro: Site-uri cu bere și băuturi spirtoase de vânzare
ru: Сайты, продающие алкогольные напитки
sl: Strani, ki prodajajo pivo ali žgane pijače
sr: Сајтови са пивом или ликерима на продају
sr@latin: Sajtovi sa pivom ili likerima na prodaju
zh_cn: 销售啤酒或白酒的站点

source: blog
ca: bloc
cs: blogy
el: ιστολόγιο
he: בלוג
ru: блоги
sr: блог
zh_cn: 博客

source: Journal/Diary websites
ca: Llocs webs de diaris o pàgines personals
cs: Webové stránky s deníčky a diáři
de: Journal- und Tagebuchseiten
el: Ιστότοποι περιοδικών/ημερολογίων
es: Revista / diario de sitios web
gl: Sitios de revistas/diarios
he: אתרי יומנים מקוונים
hu: Naplószolgáltatást nyújtó weboldalak
it: Siti di giornali / diari
pt_br: Jornais/Blogs
ro: Site-uri jurnal
ru: Сайты сетевых журналов и дневников
sl: Spletišča blogov
sr: Веб сајтови новости и дневника
sr@latin: Veb sajtovi novosti i dnevnika
zh_cn: 杂志/日志网站

source: cellphones
ca: telèfons mòbils
cs: přenosné_telefony
de: Mobiltelefone
el: κινητά τηλέφωνα
es: teléfonos móviles
gl: teléfonos móbiles
he: טלפונים_סלולריים
hu: mobil telefonok
it: cellulari
pt_br: telefones celulares
ro: telefoane celulare
ru: сотовые телефоны
sl: prenosni telefoni
sr: мобилини телефони
sr@latin: mobilini telefoni
zh_cn: 手机用品网站

source: stuff for mobile/cell phones
ca: coses per a telèfons mòbils
cs: Doplňky pro mobilní/přenosné telefony
de: Zubehör für Mobiltelefone/Handys
el: υλικό για κινητά τηλέφωνα
es: Cosas para teléfonos móviles
gl: accesorios de telefonía móbil
he: ציוד לטלפונים סלולריים/ניידים
hu: Cuccok mobiltelefonokra
it: cose per telefoni cellulari / palmari
pt_br: coisas para telefones celulares
ro: lucruri pentru telefoane celulare/mobile
ru: ресурсы, посвящённые мобильным телефонам
sl: različne stvari za prenosne telefone
sr: ствари за мобилне телефоне
sr@latin: stvari za mobilne telefone
zh_cn: 移动电话/蜂窝电话用品网站

source: chat
ca: xat
el: συνομιλία
gl: conversas
he: צ׳אט
hu: Csevegés
ru: чаты
sl: klepet
sr: ћаскање
sr@latin: ćaskanje
zh_cn: 聊天网站

source: Sites with chat rooms etc
ca: Llocs amb sales de xats, etc.
cs: Webové stránky na chat a on-line komunikaci vůbec
de: Seiten mit Chaträumen etc.
el: Ιστότοποι με χώρους συνομιλίας, κλπ
es: Sitios con salas de chat, etc.
gl: Sitios con salas de conversas, etc.
he: אתרים עם חדרי צ׳אט וכו׳
hu: Csevegőszobákat tartalmazó oldalak
it: Siti con stanze per chat etc
pt_br: Sites com salas de bate-papo, etc
ro: Site-uri cu camere de chat, etc.
ru: Сайты с чатами и т. п.
sl: Strani namenjene klepetalnicam
sr: Сајтови са собама за ћаскање итд
sr@latin: Sajtovi sa sobama za ćaskanje itd
zh_cn: 提供聊天室等功能的站点

source: childcare
ca: cura dels nens
cs: péče_o_dítě
de: Kinderbetreuung
el: παιδική φροντίδα
es: cuidado de los niños
gl: Protección da infancia
he: רווחת_הילד
hu: gyermekgondozás
it: cura dei bambini
pt_br: assistência infantil
ro: îngrijire copii
ru: забота о детях
sl: skrb za otroke
sr: брига о деци
sr@latin: briga o deci
zh_cn: 亲子网站

source: Sites to do with childcare
ca: Llocs relacionats amb la cura dels nens
cs: Webové stránky, které se věnují péči o dítě
de: Seiten, die mit Kinderbetreuung zu tun haben
el: Ιστότοποι σχετικοί με την παιδική φροντίδα
es: Sitios que ver con el cuidado de los niños
gl: Sitios sobre a protección da infancia
he: אתרים העוסקים ברווחת הילד
hu: Gyermekgondozással kapcsolatos oldalak
it: Siti che hanno a che fare con la cura dei bambini
pt_br: Sites com informações sobre cuidados com crianças
ro: Site-uri care se ocupă cu îngrijirea copiilor
ru: Сайты об уходе за детьми
sl: Strani o vzgoji in skrbi za otroke
sr: Сајтови у вези бриге о деци
sr@latin: Sajtovi u vezi brige o deci
zh_cn: 有关亲子的站点

source: cleaning
ca: neteja
cs: uklízení
de: Reinigung
el: καθαριότητα
es: limpieza
gl: Limpeza
he: ניקיון
hu: takarítás
it: pulizia
pt_br: limpeza
ro: curățenie
ru: чистка
sl: čiščenje
sr: чишћење
sr@latin: čišćenje
zh_cn: 清洁网站

source: Sites to do with cleaning
ca: Llocs relacionats amb la neteja
cs: Webové stránky, které mají co do činění s úklidem
de: Seiten, die mit Reinigung zu tun haben
el: Ιστότοποι σχετικοί με την καθαριότητα
es: Sitios que ver con la limpieza
gl: Sitios sobre limpeza
he: אתרים העוסקים בניקיון
hu: Takarítással kapcsolatos oldalak
it: Siti riguardo la pulizia
pt_br: Sites com informações sobre limpeza
ro: Site-uri care se ocupă cu curățenia
ru: Сайты по методам чистки
sl: Strani o čiščenju
sr: Сајтови у вези са чишћењем
sr@latin: Sajtovi u vezi sa čišćenjem
zh_cn: 与清洁有关的站点

source: clothing
ca: roba
cs: odívání
de: Kleidung
el: ένδυση
es: prendas de vestir
gl: roupa
he: לבוש
hu: ruházkodás
it: vestiti
pt_br: roupas
ro: îmbrăcăminte
ru: одежда
sl: obleke
sr: одећа
sr@latin: odeća
zh_cn: 服装网站

source: Sites about and selling clothing
ca: Llocs relacionats amb la venda de roba
cs: Webové stránky o odívání a prodávající oděvy
de: Seiten über Kleidung und deren Verkauf
el: Ιστότοποι σχετικοί με την πώληση ένδυσης
es: Sitios sobre ropa y su venta
gl: Sitios dedicados á venda de roupa
he: אתרים בנושאי לבוש ומכירה של לבוש
hu: Ruházat eladásával kapcsolatos oldalak
it: Siti riguardo i vestiti e la loro vendita
pt_br: Sites sobre compra e venda de roupas
ro: Site-uri despre și care vând îmbrăcăminte
ru: Сайты об одежде и торгующие одеждой
sl: Strani o oblekah in njihovi prodaji
sr: Сајтови о одећи и њиховој продаји
sr@latin: Sajtovi o odeći i njihovoj prodaji
zh_cn: 介绍和销售服装的站点

source: contraception
ca: anticonceptius
cs: antikoncepce
de: Verhütung
el: αντισύλληψη
es: anticoncepción
gl: anticoncepción
he: מניעת_הריון
hu: fogamzásgátlás
it: anticoncezionali
pt_br: contracepção
ro: contracepție
ru: контрацепция
sl: kontracepcija
sr: контрацепција
sr@latin: kontracepcija
zh_cn: 避孕信息

source: Information about contraception
ca: Informació sobre anticonceptius
cs: Informace o antikoncepci
de: Informationen über Verhütung
el: Πληροφορίες σχετικές με την αντισύλληψη
es: Información acerca de la anticoncepción
gl: Información sobre a anticoncepción
he: מידע בנוגע למניעת הרעיון
hu: Fogamzásgátlással kapcsolatos információk
it: Informazioni sugli anticoncezionali
pt_br: Informações sobre contracepção
ro: Informații despre contracepție
ru: Информация о контрацепции
sl: Podatki o kontracepciji
sr: Информације о контрацепцији
sr@latin: Informacije o kontracepciji
zh_cn: 有关避孕的信息

source: culnary
ca: culinaris
cs: kulinářství
de: Kochen
el: μαγειρική
es: cocina
gl: cociña
he: מזון
hu: konyhaművészet
it: culinaria
pt_br: culinária
ro: culinar
ru: кулинария
sl: kulinarika
sr: кулинарство
sr@latin: kulinarstvo
zh_cn: 烹饪网站

source: Sites about cooking et al
ca: Llocs sobre cuina
cs: Webové stránky o vaření a věcech okolo
de: Seiten übers Kochen, Rezepte usw.
el: Ιστότοποι μαγειρικής κ.α.
es: Sitios de cocina y otros
gl: Sitios de cociña e similares
he: אתרים בנושאי בישול וכו׳
hu: Főzéssel és hasonlókkal kapcsolatos oldalak
it: Siti di cucina e altro
pt_br: Sites sobre cozinha, etc
ro: Site-uri despre gătit și altele
ru: Кулинарные сайты и т. п.
sl: Strani o kuhanju in pripravi hrane
sr: Сајтови о кувању и др.
sr@latin: Sajtovi o kuvanju i dr.
zh_cn: 与烹饪等内容有关的站点

source: dating
ca: cites
cs: seznamky
de: Verabredungen
el: συναντήσεις γνωριμίας
es: contactos
gl: contactos
he: הכרויות
hu: randizás
it: appuntamenti
pt_br: namoro
ro: întâlniri
ru: знакомства
sl: zmenki
sr: састајање
sr@latin: sastajanje
zh_cn: 约会网站

source: Sites about dating
ca: Llocs de cites
cs: Webové stránky nabízející seznamování
de: Seiten über Verabredungen oder Rendezvous
el: Ιστότοποι συναντήσεων γνωριμίας
es: Sitios de contactos y citas
gl: Sitios de contactos e citas
he: אתרי הכרויות
hu: Randizással kapcsolatos oldalak
it: Siti di appuntamenti
pt_br: Sites sobre namoro
ro: Site-uri despre întâlniri
ru: Сайты знакомств
sl: Strani o zmenkih
sr: Сајтови о састајању
sr@latin: Sajtovi o sastajanju
zh_cn: 与约会有关的站点

source: desktopsillies
ca: coses d'escriptori
cs: blbůstky-do-počítače
de: Rechnerarbeitsplatz
el: διακοσμητικά επιφάνειας εργασίας
es: aparariencia del escritorio
gl: utilidades informáticas
he: שטויות_למחשב
hu: asztali bolondságok
it: accessori per la scrivania
pt_br: besteiras para computador
ro: accesorii pentru desktop
ru: украшательства для рабочего стола
sl: namizne neumnosti
sr: лудорије радне површи
sr@latin: ludorije radne površi
zh_cn: 桌面美化网站

source: Sites containing screen savers, backgrounds, cursers, pointers. desktop themes and similar timewasting and potentially dangerous content
ca: Llocs que contenen estalviadors de pantalla, fons d'escriptori, cursors, punters, temes d'escriptori i coses semblants i inútils que poden ser contingut potencialment perillós.
cs: Webové stránky obsahující šetřiče obrazovky, obrázky na pozadí, kurzory, motivy pro pracovní prostředí a podobné zdržující a potenciálně nebezpečné věci
de: Seiten mit Bildschirmschonern, Hintergrundbildern, Arbeitsplatzthemen und ähnlichen zeitvergeudenden und potenziell gefährlichen Inhalten
el: Ιστότοποι που περιέχουν προφυλάξεις οθόνης, παρασκήνια, δρομείς, δείκτες, θέματα επιφάνειας εργασίας και άλλα συναφή χρονοβόρα και με επικίνδυνο δυνητικά περιεχόμενο.
es: Sitios que contienen protectores de pantalla, fondos, cursores, los punteros, temas de escritorio y perdidas de tiempo similares y potencialmente peligrosos de contenido
gl: Sitios que conteñen salvapantallas, fondos de pantalla, cursores, punteiros, temas de escritorio, perdas de tempo similares e contidos potencialmente perigosos
he: אתרים המכילים שומרים מסך, תמונות רקע, סמני עכבר, ערכות לשולחן העבודה ועוד כל מיני דברים המבזבזים זמן ועלולים להיות מסוכנים
hu: Képernyővédőket, háttereket, kurzorokat, asztali témákat és hasonló időpazarló és potenciálisan veszélyes tartalmakat tartalmazó oldalak
it: Siti che contengono screen saver, sfondi, cursori, puntatori, temi del desktop e e simili perdite di tempo potenzialmente dannose
pt_br: Sites contendo proteções de tela, planos de fundo, cursores, ponteiros, temas para área de trabalho e similares, com conteúdo potencialmente perigoso
ro: Site-uri care conțin screensaver-e, imagini pentru fundalul desktopului, cursoare, indicatoare, teme pentru desktop și alt conținut asemănător de pierdut timpul sau potențial periculos
ru: Сайты с экранными заставками, фоновыми изображениями, курсорами, темами для рабочих столов и т.д, могут иметь опасное содержимое
sl: Strani, ki vsebujejo ohranjevalnike zaslona, ozadja, kazalnike, namizne teme in drugo potencialno nevarno vsebino za zapravljanje časa
sr: Сајтови који садрже чуваре екрана, позадине, курсоре, показиваче, теме радне површи и слично губљење времена и потенцијално опасан садржај
sr@latin: Sajtovi koji sadrže čuvare ekrana, pozadine, kursore, pokazivače, teme radne površi i slično gubljenje vremena i potencijalno opasan sadržaj
zh_cn: 包含屏幕保护程序、背景、光标、指针的站点。桌面 主题以及类似的浪费时间并且具有潜在危险性的内容

source: dialers
ca: marcadors
cs: dialery
de: Dialer
el: κακόβουλες κλησεις
gl: marcadores telefónicos
he: חייגנים
hu: tárcsázók
it: dialer
pt_br: discadores
ro: dial-eri
ru: дозвонщики
sl: klicalniki
sr: дилери
sr@latin: dileri
zh_cn: 拨号器
